<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
<TITLE>Jumalan oikeus</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#FFFFFF">
<B><FONT FACE="Arial" SIZE=4>
<P ALIGN="CENTER"><font face="Verdana, Arial, Helvetica, sans-serif">ISLAM</font></P>
</FONT><I><FONT FACE="Arial">
<P ALIGN="CENTER"><font face="Verdana, Arial, Helvetica, sans-serif">USKONTO JOTA 
  ET EN&Auml;&Auml; SIVUUTTAA</font></P>
</FONT></I></B>
<P>
<HR>
<FONT SIZE=5>
<P ALIGN="CENTER"><font face="Verdana, Arial, Helvetica, sans-serif">Jumalan oikeus</font></P>
</FONT> 
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">Muad ibn 
  jabal (ra) kertoo: "Ratsastin kerran kamelilla Profeetan matkustajana (Jumalan 
  rauha ja siunaus olkoon h&auml;nen kanssaan). H&auml;n sanoi: 'Oi Muad ibn jabal!' 
  Min&auml; vastasin: 'Olen t&auml;ss&auml;, oi Jumalan sanansaattaja. Ole siunattu'.</font></P>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">H&auml;n 
  jatkoi (ratsastan-dsta) jonkin matkaa ja sanoi sitten: 'Oi Muad ibn Jabal!' 
  Min&auml; vastasin: 'Olen t&auml;ss&auml;, oi Jumalan sanansaattaja. Ole siunattu'.</font></P>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">(Mutta) 
  h&auml;n jatkoi (ratsastamista) jonkin matkaa ja sanoi sitten taas: 'Oi Muad 
  ibn jabal!' Min&auml; vastasin: 'Olen t&auml;ss&auml;, oi Jumalan Sanansaattaja. 
  Ole siunattu'.</font></P>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">H&auml;n 
  sanoi: 'Tied&auml;tk&ouml;, mik&auml; on Jumalan oikeus ihmisi&auml; kohtaan'.</font></P>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">Min&auml; 
  sanoin: 'Jumala ja h&auml;nen Sanansaattajansa tiet&auml;v&auml;t paremmin'.</font></P>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">H&auml;n 
  sanoi: 'Totisesti, H&auml;nen oikeutensa ihmisi&auml; kohtaan on se, ett&auml; 
  he palvelevat H&auml;nt&auml; (yksin) eiv&auml;tk&auml; pid&auml; mit&auml;&auml;n 
  H&auml;nen vertaisenaan'.</font></P>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">Sitten h&auml;n 
  jatkoi (ratsastamista) jonkin matkaa ja sanoi taas: 'Oi Muad ibn jabal!' Min&auml; 
  vastasin: 'Olen t&auml;ss&auml;, oi Jumalan sanansaattaja. Ole siunattu'.</font></P>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">H&auml;n 
  sanoi: 'Tied&auml;tk&ouml;, mik&auml; on ihmisten oikeus Herraansa kohtaan, 
  jos he toimivat niin'.</font></P>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">Min&auml; 
  sanoin: 'Jumala ja h&auml;nen Sanansaattajansa tiet&auml;v&auml;t paremmin'.</font></P>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">H&auml;n 
  sanoi: 'Heid&auml;n oikeutensa H&auml;nt&auml; kohtaan on <B>se,</B> ettei H&auml;n 
  rankaise heit&auml;'."</font></P>
<FONT SIZE=2>
<P>&nbsp;</P>
<B>
<P><font face="Verdana, Arial, Helvetica, sans-serif">Iqra Welfare Trust</font></P>
</B> 
<P><font face="Verdana, Arial, Helvetica, sans-serif">25/5-A, 2nd Floor, Bow-ring 
  Hospital, Road Bangalore 560 001</font></P>
<P><font face="Verdana, Arial, Helvetica, sans-serif">INDIA</font></P>
<P>&nbsp;</P>
</FONT>
<P ALIGN="CENTER">
<HR>
<I>
<P ALIGN="CENTER"><font face="Verdana, Arial, Helvetica, sans-serif"><a name="TopOfPage">Jumalan, </a>
  laupiaan armahtajan nimeen</font></P>
</I><FONT SIZE=4>
<P ALIGN="CENTER"><font face="Verdana, Arial, Helvetica, sans-serif">SIS&Auml;LLYSLUE'ITEL</font></P>
</FONT> 
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif"><A HREF="#Johdanto">Johdanto</A></font></P>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif"><A HREF="#Alkusanat">Alkusanat</A></font></P>
<P ALIGN="JUSTIFY"><a href="#Jumala">I. Jumala</a></P>
<P ALIGN="JUSTIFY"><a href="#Profeetat">II. Profeetat</a></P>
<P ALIGN="JUSTIFY"><a href="#Ilmestykset">III. Ilmestykset</a></P>
<P ALIGN="JUSTIFY"><a href="#Koraani">IV. Koraani</a></P>
<P ALIGN="JUSTIFY"><a href="#Islam">V. Islam</a></P>
<P ALIGN="JUSTIFY"><a href="#RikosJaRangaistus">VI. Rikos ja rangaistus</a></P>
<P ALIGN="JUSTIFY"><a href="#Tuonpuoleinen">VII. Tuonpuoleinen</a></P>
<P ALIGN="JUSTIFY"><a href="#Termeja">Termej&auml;</a></P>
<P><font face="Verdana, Arial, Helvetica, sans-serif"><a href="#TopOfPage">&nbsp;Takaisin</a></font></P>
<P>
<HR>
<FONT SIZE=4>
<P>&nbsp;</P>
<B>
<P ALIGN="CENTER"><font face="Verdana, Arial, Helvetica, sans-serif"><A NAME="Johdanto">JOHDANTO</A></font></P>
</B></FONT>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">Kauan on 
  kaivattu julkaisua, joka voisi esitell&auml; Islamin lyhyesti ja antaa siit&auml; 
  kokonaiskuvan. T&auml;m&auml; kirjanen yritt&auml;&auml; t&auml;ytt&auml;&auml; 
  tarpeen. Teht&auml;v&auml; ei kuitenkaan ole helppo, sill&auml; Islam ei ole 
  pelk&auml;st&auml;&auml;n oppeja, tapoja ja seremonioita, vaan kokonainen el&auml;m&auml;ntapa, 
  joka ohjaa ihmist&auml; kaikessa ajattelussa ja teoissa sek&auml; valmistaa 
  h&auml;net lyhyen siirtym&auml;vaiheen j&auml;lkeen kohtaamaan ikuisen Tuonpuoleisen. 
  Islam ei my&ouml;sk&auml;&auml;n j&auml;t&auml; maallisen olemassaolon tarpeita, 
  toiveita ja pyrkimyksi&auml; huomiotta eik&auml; hylk&auml;&auml; ihmist&auml; 
  arkitodellisuuteen sielu rauhaa ja hiljaisuutta kaipaavana. Islamia ei siis 
  ole edes mahdollista esitell&auml; lyhyesti, ei edes yleiskatsauksen muodossa. 
  Aion suorittaa esittelyn kolmessa kirjassa, joista t&auml;m&auml; on sarjan 
  ensimmamen.</font></P>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">T&auml;ss&auml; 
  osassa yritet&auml;&auml;n antaa vastaus keskeisiin kysymyksiin, jotka Islamia 
  vain v&auml;h&auml;n tunteva ihminen tahtoo esitt&auml;&auml;. Vastaukset ovat 
  pakosta lyhyit&auml;. Lukijaa kehotetaan t&auml;st&auml; syyst&auml; tutustumaan 
  muihinkin teoksiin, joista joitain on mainittu kirjasen lopussa. H&auml;n voi 
  my&ouml;s saada lis&auml;opastusta ottamalla yhteytt&auml; Islam-keskuksiin, 
  joiden osoitteita on my&ouml;s kirjan lopussa.</font></P>
<P ALIGN="RIGHT"><font face="Verdana, Arial, Helvetica, sans-serif">&nbsp;<I>Syed 
  Iqbal Zaheer </I></font>
<P><font face="Verdana, Arial, Helvetica, sans-serif"><a href="#TopOfPage">&nbsp;Takaisin</a></font><font face="Verdana, Arial, Helvetica, sans-serif"> 
  </font>
<P>&nbsp;</P>
<P>
<HR>
<FONT SIZE=4>
<P ALIGN="CENTER"><font face="Verdana, Arial, Helvetica, sans-serif"><A NAME="Alkusanat">ALKUSANAT</A></font></P>
</FONT>
<P ALIGN="CENTER">
<HR>
<FONT SIZE=4>
<P ALIGN="CENTER">&nbsp;</P>
</FONT>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">Ihminen 
  ei voi el&auml;&auml; rauhassa t&auml;ss&auml; maailmassa tiet&auml;m&auml;tt&auml; 
  kuka on. Kuka on luonut h&auml;net ja l&auml;hett&auml;nyt el&auml;m&auml;&auml;n? 
  Mik&auml; on h&auml;nen teht&auml;v&auml;ns&auml;? Miten h&auml;n voi parhaansa 
  mukaan t&auml;ytt&auml;&auml; teht&auml;v&auml;ns&auml;? Ja mik&auml; odottaa 
  h&auml;nt&auml;-el&auml;m&auml;n j&auml;lkeen?</font></P>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">N&auml;ihin 
  keskeisiin kysymyksiin ihmisj&auml;rki ei yksin pysty vastaamaan - ihminen tarvitsee 
  Jumalan johdatusta l&ouml;yt&auml;&auml;kseen vastauksen n&auml;ihin peruskysymyksiin.</font></P>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">Jumalan 
  johdatus on sis&auml;llytetty ihmisen sis&auml;iseen olemukseen, opetettu Aatamille 
  ja Eevalle (r.o.h.k.) luomisen hetkell&auml;, paljastettu Jumalan sanansaattajien 
  pitk&auml;n ketjun v&auml;lityksell&auml; ja lopulta keskitetty Muhammedin (r.o.h.k.), 
  profeettojen sinetin sanomaan.</font></P>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">Jumalallisesta 
  johdatuksesta on aina k&auml;ytetty nime&auml; Islam, joka on johdettu kahdesta 
  arabian sanasta: <I>salam, </I>joka tarkoittaa "rauha" ja <I>taslim, </I>joka 
  tarkoittaa "alistuminen". Islam tarkoittaa siis rauhallista alistumista Jumalan 
  tahtoon ja t&auml;ytt&auml; kuuliaisuutta H&auml;nt&auml; kohtaan. Sanansaattajien 
  pitk&auml;n ketjun j&auml;senet Aatamista Muhammediin (r.o.h.k.) olivat kaikki 
  muslimeja, ja heid&auml;n sanomansa oli aina Islam. Sanansaattajiin kuuluvat 
  (monen muun lis&auml;ksi): Aatami, Henok, Nooa, Huud, Johannes, Aabraham, Ismael, 
  lisak, AlUd, Jaakob, Joosef, Mooses, Aaron, Dzulkifi, Daavid, Salomon, Job, 
  Elia, Elisa, joona, Sakarja, Johannes, Jeesus Kristus ja Muhammed (r.o.h.k.). 
  Paikasta tai ajasta riippumatta jokainen ihminen, joka ottaa vas~ taan sanoman 
  Jumalan sanansaattajaksi itse&auml;&auml;n sanovalta henkil&ouml;lt&auml; Ooka 
  voi n&auml;ytt&auml;&auml; toteen v&auml;itteens&auml;), on muslimi.</font></P>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">Islam ei 
  siis ole vain uskonto. Se on t&auml;rkein uskonto ja ainoa Jumalan (s.w.t.) 
  hyv&auml;ksym&auml; uskonto. T&auml;m&auml; ei ole muslimien v&auml;ite, vaan 
  Jumalallinen totuus, joka paljastettiin Pyh&auml;ss&auml; Koraanissa yli 14 
  vuosisataa sitten seitsem&auml;n taivaan tuolta puolen.</font></P>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">Islamin 
  nelj&auml; keskeist&auml; osaa ovat: usko (oppi), Jumalanpalvelusmenot, moraalinen 
  laki ja laki toisten kanssa toimimisesta. N&auml;it&auml; nelj&auml;&auml; keskeist&auml; 
  aluetta ihminen ei voi hallita, ja kaikki yritykset n&auml;ill&auml; alueilla 
  ovat ep&auml;onnistuneet pahoin ja johtaneet ihmiset harhateille.</font></P>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">Kuten edell&auml; 
  olevasta pohdinnasta k&auml;y ilmi, ihminen ei voi el&auml;&auml; rauhassa ja 
  menestyksekk&auml;&auml;sti ilman uskontoa, eik&auml; uskonto voi olla ihmisen 
  tekem&auml; vaan sen on oltava t&auml;ysin Jumalasta ilman ihmisen v&auml;lityst&auml;. 
  jos n&auml;m&auml; tosiasiat hyv&auml;ksyt&auml;&auml;n, niin siit&auml; seuraa 
  ett&auml; ainoa keino erottaa oikea ja v&auml;&auml;r&auml; uskonto toisistaan 
  on uskonnon mukana l&auml;hetetyn ilmestyksen aitous. T&auml;ll&auml; hetkell&auml; 
  ainoa ihmisen k&auml;siss&auml; oleva kirja, joka on pysynyt samana, niin ett&auml; 
  sek&auml; sen kieli ett&auml; sanamuoto ovat t&auml;sm&auml;lleen samat kuin 
  silloin kun se annettiin ilmestyksen&auml;, on Pyh&auml; Koraani; aiemmat ihnestykset 
  ovat joko t&auml;ysin kadonneet tai ihmiset ovat muuttaneet niit&auml; niin 
  paljon, ett&auml; ne ovat k&auml;ytt&ouml;kelvottomia ihmisen johdatukseen.</font></P>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">Ainoa ratkaisu 
  ihmisen kasaantuviin ongelmiin t&auml;n&auml; p&auml;iv&auml;n&auml; on siis 
  Islam, sellaisena kuin se ilmeni Muhammedin (r.o.h.k.) viimeisess&auml; sanomassa, 
  joka on ainoa Jumalan johdatus mit&auml; nykyihmisell&auml; on. Pid&auml;n siis 
  koko syd&auml;mest&auml;ni tervetulleena Syed Iqbal Zaheerin kirjaa <I>Islam, 
  uskonto jota et eno voi sivuuttaa,</I> joka tiivis mutta selv&auml; teos. Rukoilen, 
  ett&auml; kaikkivaltias Jumala tekee kirjasta johdatuksen l&auml;hteen monille 
  kanssaihmisille ja palkitsee runsaasti kirjoittajan suurerunoisesta ty&ouml;st&auml;&auml;n.</font></P>
<P><font face="Verdana, Arial, Helvetica, sans-serif">Tri Zeghul R. EI-Naggar, 
  Geologian professori, KFUPM, Dhahran</font></P>
<P><font face="Verdana, Arial, Helvetica, sans-serif">Saudi-Arabia</font></P>
<P><font face="Verdana, Arial, Helvetica, sans-serif"><A HREF="#TopOfPage">&nbsp;Takaisin</A></font></P>
<P>&nbsp;</P>
<P>
<HR>
<B><FONT SIZE=4>
<P ALIGN="CENTER"><font face="Verdana, Arial, Helvetica, sans-serif"><A NAME="Jumala">I. 
  JUMALA</A></font></P>
</FONT></b>
<P ALIGN="CENTER">
<HR>
<B><FONT SIZE=4>
<P ALIGN="CENTER">&nbsp;</P>
<U>
<P><font face="Verdana, Arial, Helvetica, sans-serif"><A NAME="KukaJumalaOn">Kuka 
  Jumala on?</A></font></P>
</U></FONT></B> 
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">Allah on 
  arabiankielen erisnimi, joka viittaa ainoaan oikeaan Jumalaan, Jumalaan joka 
  on olemassa v&auml;ltt&auml;m&auml;tt&auml; ja joka sis&auml;lt&auml;&auml; 
  kaikki t&auml;ydellisyyden Jumalalliset ominaisuudet.</font></P>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">Jumala on 
  yksi ja ainoa laatuaan; H&auml;nell&auml; ei ole kumppania, ei ket&auml;&auml;n 
  vertaista. H&auml;n ei synnyt&auml; eik&auml; H&auml;nt&auml; ole synnytetty. 
  H&auml;n ei sis&auml;lly mihink&auml;&auml;n eik&auml; mik&auml;&auml;n sis&auml;lly 
  H&auml;neen. H&auml;n on kaiken olevaisen ainoa Luoja ja Yll&auml;pit&auml;j&auml;. 
  H&auml;n on ainoa Jumala eik&auml; muita jumalia ole. Eik&auml; kukaan ole Jumalanpalveluksen 
  arvoinen paitsi H&auml;n.</font></P>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">H&auml;nell&auml; 
  ei ole vaimoa, ei poikaa, eik&auml; is&auml;&auml;. H&auml;nell&auml; ei ole 
  muotoa eik&auml; substanssia. H&auml;n ei nuku eik&auml; lep&auml;&auml;. H&auml;n 
  on Ensimm&auml;inen ilman alkua ja Viimeinen ilman loppua. H&auml;n on Kaikkitiet&auml;v&auml;, 
  joka tiet&auml;&auml; mit&auml; ihmissyd&auml;mess&auml; tapahtuu. H&auml;n 
  on Kaikkivaltias, jolla on vapaa tahto jota mik&auml;&auml;n mahti ei kahlitse. 
  Kun H&auml;n tahtoo ett&auml; jokin on, h&auml;n sanoo: "tapahtukoon", ja H&auml;nen 
  sanansa k&auml;yv&auml;t toteen. H&auml;n on my&ouml;s hyv&auml;ntekij&auml;, 
  lempe&auml; ja armelias, jonka rakkaus ihmist&auml; kohtaan on seitsem&auml;nkymment&auml; 
  kertaa suurempi kuin &auml;idin rakkaus lastaan kohtaan.</font></P>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">Eik&auml; 
  Islamin Jumala ole et&auml;inen eik&auml; abstrakti. H&auml;n on kaikkeuden 
  oikea Herra, jonka rakkaus kohottaa syd&auml;met ja t&auml;ytt&auml;&auml; sielut. 
  Niiden jotka etsiv&auml;t h&auml;nt&auml;, ei tarvitse tukeutua papin sijaisvakaumukseen 
  tai kirjojen kuvauksiin vakuuttuakseen H&auml;nen olemassaolostaan. He voivat 
  tuntea H&auml;nen olemassaolonsa itsess&auml;&auml;n sek&auml; elollisissa ja 
  elottomissa olennoissa ymp&auml;rill&auml;&auml;n.</font></P>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">Eik&auml; 
  t&auml;m&auml; ole "henkistyneiden" yksinoikeus. Jokainen maallikko, joka seuraa 
  H&auml;nen johdatustaan ja etsii H&auml;nen l&auml;heisyytt&auml;&auml;n, l&ouml;yt&auml;&auml; 
  H&auml;net l&auml;hell&auml;&auml;n.</font></P>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">T&auml;m&auml;n 
  takia kaikenlaiset ihmiset - intellektuellit, tiedemiehet, papit ja ihmiset 
  kaikilta aloilta -k&auml;&auml;ntyv&auml;t Islaminuskoon p&auml;ivitt&auml;in. 
  Islamissa he l&ouml;yt&auml;v&auml;t Jumalan, joka vastaa heid&auml;n kutsuunsa.</font></P>
<U><FONT SIZE=4>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif"><A NAME="MitäJumalaTahtooMeiltä">Mit&auml; 
  Jumala tahtoo meilt&auml;?</A></font></P>
</FONT></U>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">Koska Jumala 
  on yksi ja ainoa laatuaan, t&auml;ydellinen ainutlaatuisella tavalla; ja koska 
  H&auml;n on kaiken olemassaolevan ainoa Luoja, Yll&auml;pit&auml;j&auml; ja 
  Ravitsija, H&auml;n vaagi ett&auml; ihmisen on palveltava vain H&auml;nt&auml;, 
  ett&auml; H&auml;neen ei verrata ket&auml;&auml;n ja ett&auml; H&auml;nen tahtoaan 
  noudatetaan H&auml;nen Profeettojensa v&auml;lityksell&auml; saatua johdatusta 
  seuraamalla.</font></P>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">On syyt&auml; 
  t&auml;ss&auml; vaiheessa huomauttaa, ett&auml; ihminen on luonnostaan seuraaja 
  ja palvelija. Jos h&auml;n ei ole uskollinen Jumalalle, h&auml;n seuraa muita: 
  jumalolentoja, pyhimyksi&auml;, ajattelijoita, filosofeja tai kansallissankareita; 
  h&auml;n seuraa n&auml;it&auml; ajatuksissa ja teoissa. ja koska he ovat ihmisi&auml; 
  kuten h&auml;n (tai jotain huonompaa, kuten jumalolennot), he eiv&auml;t osaa 
  johdattaa h&auml;nt&auml; minnek&auml;&auml;n. Itseasiassa he itse tarvitsevat 
  johdatusta, vaikka ovat liian ylpeit&auml; t&auml;t&auml; my&ouml;nt&auml;m&auml;&auml;n. 
  Eiv&auml;tk&ouml; juuri he ole johtaneet maailmaa sellaiseksi kuin se nyky&auml;&auml;n 
  on? Koraani kysyy:</font></P>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">Sano:&#9;'Kuka 
  teid&auml;n ep&auml;jumalistanne voi ohjata totuuteen?' Sano: 'Jumala ohjaa 
  totuuteen. Kenell&auml; siis on parempi oikeus saada seuraajia, H&auml;nell&auml;k&ouml;, 
  joka ohjaa totuuteen, vaiko h&auml;nell&auml;, joka ei voi ket&auml;&auml;n 
  ohjata, ennen kuin h&auml;nt&auml; itse&auml;&auml;n ohjataan?' Miten on siis 
  teid&auml;n laitanne? Miten te tuomitsette? (Suura 10, jae 35)</font></P>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif"><a href="#TopOfPage">&nbsp;Takaisin</a></font></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P>
<HR>
<B><FONT SIZE=4>
<P ALIGN="CENTER"><font face="Verdana, Arial, Helvetica, sans-serif"><A NAME="Profeetat">II. 
  PROFEETAT</A></font></P>
</FONT></B>
<P ALIGN="CENTER"><font face="Verdana, Arial, Helvetica, sans-serif"><A NAME="KeitäOvatprofeetat"></A></font></P>
<P>
<HR>
<U><FONT SIZE=4>
<P>&nbsp;</P>
<P><font face="Verdana, Arial, Helvetica, sans-serif">Keit&auml; ovat profeetat?</font></P>
</FONT></U>
<P><font face="Verdana, Arial, Helvetica, sans-serif">Profeetat ovat Jumalan valittuja, 
  joita aika ajoin l&auml;hetet&auml;&auml;n tuomaan johdatusta ihmiselle ilmestyksin&auml; 
  annettujen sanomien avulla. Historian aikana on ollut sarja profeettoja. Sarja 
  alkoi Aatamista ja p&auml;&auml;ttyi Muhammediin. Nuh (Nooa), Ibrahim (Aabraham), 
  Musa (Mooses), ja Isa (Jeesus, Marian poika) ovat muita t&auml;rkeit&auml; profeettoja, 
  olkoon Jumalan rauha ja siunaukset heid&auml;n kanssaan. N&auml;m&auml; profeetat 
  olivat ihmisi&auml;. He nukkuivat ja s&ouml;iv&auml;t, heill&auml; oli vaimot 
  ja lapsia (paitsi jeesuksella, joka avioituu kun h&auml;n tulee toisen kerran) 
  ja he ansaitsivat e ' lantonsa omalla ty&ouml;ll&auml;&auml;n. He eiv&auml;t 
  olleet jumalia, puqlijumalia, Jumalan poikia eiv&auml;tk&auml; enkeleit&auml;, 
  eik&auml; heill&auml; ollut Jumalallisia ominaisuuksia. He olivat t&auml;ysin 
  inhimillisi&auml;, ja Jumala puhutteli heit&auml; enkelien v&auml;lityksell&auml;.</font></P>
<P>&nbsp;</P>
<U><FONT SIZE=4>
<P><font face="Verdana, Arial, Helvetica, sans-serif"><A NAME="MuhammedProfeettojenSinetti">Muhammed, 
  profeettojen sinetti</A></font></P>
</FONT></U>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">Muhammed 
  oli viimeinen Jumalan l&auml;hett&auml;m&auml; profeetta. H&auml;n syntyi Mekassa 
  570 vuotta edelt&auml;j&auml;ns&auml; Isan (Jeesus) j&auml;lkeen eik&auml; h&auml;n 
  eronnut mitenk&auml;&auml;n muista ihmisist&auml; ennen 40 ik&auml;vuottaan, 
  muuten kuin ett&auml; h&auml;n tinkim&auml;tt&ouml;m&auml;ll&auml; rehellisyydell&auml;&auml;n 
  oli ansainnut lis&auml;nimen "luotettava". Encyclopedia Britannican mukaan "lukuisat 
  varhaisten l&auml;hteiden yksityiskohdat osoittavat, ett&auml; h&auml;n oli 
  rehellinen ja suoraselk&auml;inen mies, joka oli saavuttanut toisten rehellisten 
  ja suoraselk&auml;isten miesten kunnioituksen ja uskollisuuden". (Osa 12, s.609 
  ) H&auml;n oli kirjoitustaidoton.</font></P>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">Nelj&auml;nkymmenen 
  vuoden i&auml;ss&auml; Jumala puhutteli h&auml;nt&auml; enkeli jibrilin (Gabrielin) 
  v&auml;lityksell&auml; ja l&auml;hetti h&auml;net saarnaamaan Jumalan ykseytt&auml; 
  ja varoittamaan ihmisi&auml; v&auml;&auml;rist&auml; jumalista. H&auml;nen saamojensa 
  sis&auml;lt&ouml;&auml; voidaan kuvailla er&auml;&auml;n h&auml;nen seuraajansa 
  sanoin, joka er&auml;iden muiden kanssa pakeni Abessiniaan kansan alettua vainota 
  heit&auml; Islamin omaksumisen takia. Paon j&auml;lkeen Mekan pakanat l&auml;hettiv&auml;t 
  edustajan Abessiniaan taivuttamaan kuningasta, jotta t&auml;m&auml; palauttaisi 
  pakolaiset. Kun kuningas Negus pyysi muslimeja selitt&auml;m&auml;&auml;n, miksi 
  he ovat maassa, er&auml;s heist&auml;, jafer b. Abu Talib, profeetan serkku, 
  puhui seuraavasti:</font></P>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif"><B>Oi </b>kuningas, 
  me olimme sivistym&auml;t&ouml;nt&auml; kansaa, palvoimme ep&auml;jumalia, s&ouml;imme 
  ep&auml;puhdasta ruokaa, teimme inhottavaa tekoja, rikoimme luontaisia siteit&auml;, 
  kohtelimme vieraita huonosti ja vahvat meist&auml; sortivat heikkoja. Sellaisia 
  olimme, kunnes Jumala l&auml;hetti apostolin jonka sukujuuret, totuudellisuuden, 
  luotettavuuden ja laupeuden me tunnemme. H&auml;n sai meid&auml;t ymm&auml;rt&auml;m&auml;&auml;n 
  Jumalan ykseyden ja palvomaan H&auml;nt&auml; sek&auml; luopumaan kivist&auml; 
  ja ep&auml;jumalista, joita is&auml;mme ennen palvoivat. H&auml;n k&auml;ski 
  meit&auml; puhumaan totta, olemaan uskollisia velvollisuuksiamme kohtaan, ymm&auml;rt&auml;m&auml;&auml;n 
  sukulaisuuden siteet ja lempe&auml;n vieraanvaraisuuden sek&auml; j&auml;tt&auml;m&auml;&auml;n 
  rikokset ja verenvuodatuksen. H&auml;n kielsi meit&auml; tekem&auml;st&auml; 
  pahaa ja valehtelemasta, kaappaarnasta orpojen omaisuutta ja pilkkaamasta s&auml;&auml;dyllisi&auml; 
  naisia, H&auml;n k&auml;ski meit&auml; palvelemaan Jumalaa yksineik&auml; yhdist&auml;m&auml;&auml;n 
  H&auml;neen mit&auml;&auml;n, ja h&auml;n antoi meille ohjeet rukouksesta, almuist4 
  ja paastosta (antaen Islamin k&auml;skyt). Me tunnustamme h&auml;nen totuutensa 
  ja uskoimme h&auml;neen siin&auml;. mit&auml; h&auml;n oli saanut Jumalalta, 
  ja me palvelimme Jumalaa pit&auml;m&auml;tt&auml; mit&auml;&auml;n H&auml;nen 
  vertaisenaan. Me pidimme kiellettyn&auml; sit&auml;, mink&auml; h&auml;n'kielsi 
  ja laiffisena sit&auml;, mink&auml; h&auml;n julisti laijiiseksi. T&auml;m&auml;n 
  takia kansamme hy&ouml;kk&auml;si kimppuuffime, kohteli meit&auml; huonosti 
  ja vietteh meid&auml;t uskostamme yritt&auml;en saada meit&auml; taas palvomaan 
  ep&auml;jumalia sen sijaan, ett&auml; palvehsimme Jumalaa, ja pit&auml;m&auml;&auml;n 
  laillisilla tekemi&auml;mme pahoja tekoja. Kun he olivat p&auml;&auml;sseet 
  voitolle, kohdelleet meit&auml; ep&auml;oikeudenmukaisesti ja rajoittaneet el&auml;m&auml;mme; 
  tulleet meid&auml;n ja uskomme v&auml;liin, me tulimme teid&auml;n maahanne, 
  valitsimme teid&auml;t ennen ket&auml;&auml;n muuta. T&auml;&auml;ll&auml; olemme 
  olleet onnellisia suojeluksessanne, ja me toivomme ettei meit&auml; kohdella 
  ep&auml;oikeudenmukaisesti kun olemme kanssanne, oi kuningas. <I>(The Life of 
  Muhammed, </I>k&auml;&auml;nn&ouml;s Alfred Guillaume, ss. 151, 152). </font>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">Aluksi profeetta 
  onnistui saamaan seuraajia. Mutta uusi uskonto ei palvellut valtaapit&auml;vien 
  luokkien etuja. Heit&auml; kiusasi syv&auml;sti se, ett&auml; heid&auml;n itselleen 
  rakentamansa uskonto ja yhteiskuntaj&auml;rjestelrn&auml; asetettiin kyseenalaiseksi. 
  He olivat varmoja ett&auml; jos Islamin annetaan kasvaa, se tuhoaa heid&auml;n 
  etuoikeutensa ja painaa heid&auml;t alas tavallisten ihmisten tasolle. T&auml;t&auml; 
  he eiv&auml;t voineet hyv&auml;ksy&auml;. He alkoivat vastustaa Islamia ja vainota 
  muslimeja. Puolustuskyvytt&ouml;m&auml;t muslimit, ovat ja alemmat yhteiskuntakerrokset 
  olivat helppoja kohteita vainohe. Heit&auml; kohdeltiin kaltoin, piestiin ja 
  kidutettiin sellaisella vohnafia, ett&auml; profeetan oli lopulta sallittava 
  heid&auml;n pakonsa Ab.essiniaan ja my&ouml;henunin Medinaan. Kun lopulta toiveet 
  Mekan pakanoiden k&auml;&auml;ntymyksest&auml; valuivat tyhjiin, Jumala k&auml;ski 
  h&auml;nt&auml; itse&auml;&auml;n muuttamaan Medinaan, jonka asukkaat olivat 
  kiinnostuneet islan-dsta ja kutsuneet h&auml;net sinne luvaten suojella h&auml;nt&auml;. 
  Mutta heti kun h&auml;n astui Medinan maaper&auml;lle, l&auml;hiseudun juutalaiset 
  ryhtyiv&auml;t yhdess&auml; Mekkalaisten kanssa salaliittoon tuhotakseen h&auml;net 
  ja h&auml;nen l&auml;hetysty&ouml;ns&auml;. T&auml;st&auml; alkoivat keskin&auml;iset 
  vihamielisyydet: toisella puolella olivat muslimit ja toisella puolella Arabit 
  vaikutusvaltaisimman, johtavan Quraychiheimon johdolla. Seuraavissa taisteluissa 
  muslimit olivat joskus voittoisia, joskus taas heid&auml;n vihollisensa. Lopulta 
  solmittiin rauhansopimus kuudentena vuonna maastamuuton alkamisesta. T&auml;m&auml;n 
  ansiosta muslimit ja ei-muslimit voivat vapaasti el&auml;&auml; kesken&auml;&auml;n, 
  ja ei-muslimit saivat vapaasti tutustua Islamin sanomaan. Kahden seuraavan vuoden 
  aikana k&auml;&auml;ntyi enemm&auml;n ihmisi&auml; muslimeiksi kuin Islamin 
  historian ensimm&auml;isen yhdeks&auml;ntoista vuoden aikana. Mutta jonkun ajan 
  kuluttua mekkalaiset rikkoivat rauhansopimuksen. Profeetta hy&ouml;kk&auml;si 
  heit&auml; vastaan mukanaan kymmenentuhatta seuraajaa ja Mekka vallattiin ilman 
  vastarintaa. Loput arabit, jotka olivat odottaneet Profeetan ja pakanap&auml;&auml;llik&ouml;iden 
  v&auml;lisen kamppailun ratkeamista, alkoivat k&auml;&auml;nty&auml; Islamiin 
  sadoin tuhansin. Profeetta kuoli kaksi vuotta my&ouml;hemmin.</font></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><I><U><FONT FACE="Arial">
<P ALIGN="CENTER"><font face="Verdana, Arial, Helvetica, sans-serif"><A NAME="MuhammedIhmisenää">Muhammed 
  ihmisen&auml;</A></font></P>
</FONT></U></I></B>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">Profeetta 
  Muhammed, rauha olkoon h&auml;nen kanssaan, on er&auml;s historian kiehtovimpia 
  henkil&ouml;it&auml;. Yksik&auml;&auml;n uudistaja ei ole kokenut karumpia oloja 
  kuin h&auml;n. H&auml;n syntyi Arabiassa, kun se eli pimeint&auml; aikaansa, 
  ja h&auml;nen kansaansa pidettiin tuohon aikaan kaikkein alhaishnpana. Arabialaisia 
  pidettiin niin huonossa arvossa, ett&auml; naapurikansat roomalaiset ja persialaiset, 
  jotka pitiv&auml;t heit&auml; parantumattomina, eiv&auml;t edes halunneet ulottaa 
  valtaansa heihin. Profeettakaan ei nauttinut oman kansansa tukea eik&auml; saanut 
  silt&auml; apua. P&auml;invastoin, he olivat jyrk&auml;sti h&auml;nt&auml; vastaan. 
  H&auml;nt&auml; ei my&ouml;sk&auml;&auml;n auttanut jalosukuisuus. Itseasiassa 
  t&auml;rke&auml;t heimop&auml;&auml;llik&ouml;t valittivat sit&auml;, ett&auml; 
  profeettaa ymp&auml;r&ouml;iv&auml;t aina sellaiset ihmiset joita he.pitiv&auml;t 
  alhaisina ja joiden seuraa he inhosivat. H&auml;nt&auml; vastustivat my&ouml;s 
  juutalaiset ja kristityt, joille Jumalan sanansaattajat eiv&auml;t olleet uusi 
  ilmi&ouml;. Voittaen l&auml;hetysteht&auml;v&auml;&auml;ns&auml; kohdistuvan 
  yleisen vastustuksen h&auml;n kuitenkin onnistui k&auml;&auml;nnytt&auml;m&auml;&auml;n 
  niskoittelevat aavikon asukkaat kaikkien aikojen sivistyneirnm&auml;ksi ja dynaamisinunaksi 
  kansaksi. Pian h&auml;nen kuolemansa j&auml;lkeen muslimit saavuttivat voiton 
  vuosisatoja vanhoja Rooman ja Persian valtakuntaa vastaan. Omaksumalla silloin 
  tunnetun maailman parhaat ominaisuudet muslimit perustivat oman valtakuntansa, 
  uskontonsa, kulttuurinsa ja kielens&auml;, jotka ovat kest&auml;neet nykyaikaan 
  asti. Ep&auml;ilem&auml;tt&auml; Muhammedin vangitsevalla ja voimakkaalla persoonallisuudella 
  oli t&auml;rke&auml; osa t&auml;ss&auml; muutoksessa. Sit&auml; on siis syyt&auml; 
  tutkia tarkemmin.</font></P>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif"><a href="#TopOfPage">&nbsp;Takaisin</a></font></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P>
<HR>
<FONT SIZE=4>
<P ALIGN="CENTER"><font face="Verdana, Arial, Helvetica, sans-serif"><A NAME="Ilmestykset">III. 
  ILMESTYKSET</A></font></P>
</FONT>
<P>
<HR>
<FONT SIZE=4>
<P ALIGN="CENTER">&nbsp;</P>
<U>
<P><font face="Verdana, Arial, Helvetica, sans-serif"><A NAME="MikäOnIlmestys">Mik&auml; 
  on ilmestys?</A></font></P>
</U></FONT>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">Jumalalliset 
  ihnestykset ovat sanomia.- jotka Jumala on l&auml;hett&auml;nyt ihmiselle profeettojen 
  v&auml;lityksell&auml;. IImestykset kuvailevat yksityiskohtaisesti sen Jumalan 
  ominaisuuksia, johon ihmisen tulee uskoa ja jota h&auml;nen t&auml;ytyy palvella. 
  Lis&auml;ksi Jumalalliset ilmestykset sis&auml;lt&auml;v&auml;t el&auml;m&auml;n 
  lait, joista ihmisen hyvinvointi t&auml;ss&auml; el&auml;m&auml;ss&auml; ja 
  pelastus tuonpuoleisessa ovat riippuvaisia. Ilmestyksin&auml; annettuja kirjoja 
  ovat mm. Toora (pentateukki eli vanhan testamentin viisi ensimm&auml;ist&auml; 
  kirjaa), joka annettiin ihnestyksen&auml; Musalle (Mooses); Zabur (psalmit, 
  jotka annettiin ilmestyksen&auml; Daudille (Daavid); Injil (Uusi Testamentti), 
  joka annettiin ilmestyksen&auml; Isalle (Jeesus) sek&auml; lopuksi Koraani, 
  joka annettiin ilmestyksen&auml; Muhanunedille (rauha olkoon h&auml;nen kanssaan 
  ja kaikkien'profeettojen kanssa).</font></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<U><FONT SIZE=4>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif"><A NAME="MikäAiheuttiUudenIlmestyksen">Mik&auml; 
  aiheutti uuden ilmestyksen?</A></font></P>
</FONT></U>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">Koraanin 
  mukaan sen ilmestyksen aiheuttivat v&auml;&auml;ristym&auml;t, joita aiempiin 
  Jumalan viesteihin oli syntynyt niiden seuraajien k&auml;siss&auml;. Esimerkiksi 
  Toora on kirjoitettu kokonaan uudelleen muistinvaraisesti sen j&auml;lkeen, 
  kun se oli kadonnut pitkiksi ajoiksi. Toorassa on tarinoita, joissa profeetat 
  ovat juovuksissa (1. Moos. 9:20), toisia, joissa profeetat ovat sukupuoliyhteydess&auml; 
  omien tytt&auml;riens&auml; kanssa (1. Moos. 20:30-38) ja viel&auml; toisia, 
  joissa profeetat palvovat ep&auml;jumalia (1.Kun. 11:1-8). Jopa maailmankaikkeuden 
  yksijumalisuuden k&auml;sitteen on korvannut jahve, juutalaisten kansallinen 
  Jumala. Kuuluisa juutalainen oppinut Max 1. Dimont kirjoittaa teoksessaan <I>juutalaiset, 
  Jumala ja historia: </I>"Viiden Mooseksen kirjan eli pentateukkin (Vanha Testamentti) 
  lopullinen yhdistyminen tapahtui n. 450 EKr. eli 800 - 1600 vuotta joidenkin 
  tekstiss&auml; selostettujen tapahtumien j&auml;lkeen". T&auml;st&auml; aikaviipeest&auml; 
  seurasi luonnollisesti monia virheit&auml; ja uudistuksia tekstiin, mik&auml; 
  antoi aiheen uuden profeetan synnylle ja uudelle ilmestykselle.</font></P>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">Jeesus Kristus, 
  rauha h&auml;nelle, l&auml;hetettiin uudistamaan juutalaisuus, asettamaan Tooran 
  m&auml;&auml;ritt&auml;m&auml; Jumalallinen laki uudelleen ja pyyhkim&auml;&auml;n 
  pois kaikki Mooseksen j&auml;lkeen ilmenneet v&auml;&auml;ristym&auml;t. Mutta 
  enemmist&ouml; torjui Jeesuksen ja vaati h&auml;nen ristiinaulitsemistaan. Suuri 
  Jumala kuitenkin nosti h&auml;net kuolleista taivaiseen. Jeesus l&auml;hti sanoen: 
  "Mutta min&auml; sanon teille totuuden: teille on hy&ouml;dyksi, ett&auml; min&auml; 
  menen pois. Ellen mene, ei Puolustaja voi tulla luoksenne. Mutta menty&auml;ni 
  pois min&auml; l&auml;het&auml;n h&auml;net luoksenne". (Joh. 16:7) H&auml;n 
  tarkoitti tietenkin Muhammedia, olkoon Jumalan rauha ja rukoukset h&auml;nen 
  kanssaan.</font></P>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">My&ouml;s 
  Jeesukselle annetun ilmestyksen v&auml;&auml;ristiv&auml;t h&auml;nen seuraajansa. 
  T&auml;m&auml; johtuu p&auml;&auml;asiassa siit&auml;, ettei h&auml;nen ihnestyksens&auml; 
  s&auml;ilynyt alkuper&auml;isess&auml; muodossaan. Matteuksen, Markuksen, Luukkaan 
  ja Johanneksen evan"liumit (Uusi Testamentti) eiv&auml;t ole n&auml;iden jeesusten 
  opetuslasten kirjoittamia. Ne ovat my&ouml;hempien, tuntemattomien kirjoittajien 
  ty&ouml;t&auml;, ja varhaisin niist&auml; on todenn&auml;k&ouml;isesti kirjoitettu 
  v&auml;hint&auml;&auml;n puoli vuosisataa Jeesuksen kuoleman j&auml;lkeen tai 
  viel&auml;kin my&ouml;hemmin. Edes n&auml;iden evankeliumien alkuper&auml;istekstit 
  eiv&auml;t ole s&auml;ilyneet. Vanhin k&auml;sikirjoitus (noin vuodelta 135 
  JKr.) on kirjoitettu vanhana kreikankielell&auml;, joka ei ollut Jeesuksen ja 
  h&auml;nen opetuslastensa kieli. Ei voida siis varmuudella sanoa mist&auml;&auml;n 
  evankeliumin osasta, ett&auml; se olisi Jumalan sanaa.</font></P>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">Seuraava 
  on katkelma teoksesta <I>The lerome Biblical</I> <I>Commentary, </I>joka on 
  laaja johtavien katolisten ja protestanttisten oppineid.en laatima teos: "K&auml;site 
  raamatuntekstien Jumalallinen alkuper&auml;' viittaa siihen erikoiseen vaikutukseen 
  joka Jumalalla oli raamatun kirjoittaneisiin ihmisiin; vaikutus, joka oli luonteeltaan 
  sellainen, ett&auml; Jumalaa sanotaan raamatun kirjojen kirjoittajaksi". (s.500) 
  T&auml;m&auml;n mukaan oppineet my&ouml;nt&auml;v&auml;t, ett&auml;. kyse ei 
  ole kirjaimellisesti Jumalan sanasta vaan Jumalan johdatuksella kirjoitetuista 
  teksteist&auml;. Samassa teoksessa sanotaan my&ouml;s: "Vaikka Jumala on raamatuntekstien 
  kirjoittaja, on my&ouml;s totta ett&auml; ihmiset antoivat oman aidon panoksensa 
  pyhien kirjojen laatimisessa - seikka, jonka (paavi) Pius XII painokkaasti ilmaisee 
  teoksessa Divino Affiante Spiritu". (s.503)</font></P>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">N&auml;in 
  siis alkuper&auml;isen ilmestyksen katoaminen sek&auml; se, ett&auml; Jeesus 
  Kristusta palveltiin yhden Jumalan sijasta, teki uuden ilmestyksen tarpeelliseksi. 
  Iffmestys l&auml;hetettiin noin 500 vuotta Jeesuksen j&auml;lkeen, ja se on 
  t&auml;n&auml;&auml;n n&auml;ht&auml;viss&auml;mme Koraanissa. Toisin kuin aiemmat 
  ilmestykset sis&auml;lt&auml;neet teokset, Koraani on s&auml;ilynyt alkuper&auml;isess&auml; 
  muodossaan. Tunnettu Arabian tutkija Arthur J. Arberry kirjoittaa teoksensa 
  <I>The Koran Interpreted </I>alkusanoissa: "Huolimatta siit&auml;, ett&auml; 
  alkuper&auml;isen, hieman alkeellisen kirjoitustavan ortografiaan on tehty joitain 
  muutoksia joiden tarkoitus on tehd&auml; lukeminen ja siteeraan-tinen yksiselitteiseksi 
  ja helpoksi, I900-luvulla painettu Koraani on t&auml;ysin sama kuin Uthmanin 
  1300 vuotta sitten julkaisema".</font></P>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">Huomautettakoon, 
  ett&auml; Uthman (ra) oli kolmas kalifi Muhammedin j&auml;lkeen, rauha olkoon 
  h&auml;nen kanssaan, ja h&auml;n levitti alkuper&auml;ist&auml; Koraania laajalti 
  Islamilaisessa maailmassa.</font></P>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif"><a href="#TopOfPage">&nbsp;Takaisin</a></font></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P>
<HR>
<B><FONT SIZE=4>
<P ALIGN="CENTER"><font face="Verdana, Arial, Helvetica, sans-serif"><A NAME="Koraani">IV. 
  KORAANI</A></font></P>
</FONT></B>
<P>
<HR>
<FONT SIZE=4><B>
<P ALIGN="CENTER">&nbsp;</P>
</B><U>
<P><font face="Verdana, Arial, Helvetica, sans-serif"><A NAME="MikäOnKoraani">Mik&auml; 
  on Koraani?</A></font></P>
</U></FONT>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">Koraani 
  on Jumalan viimeinen Ilmestys ihmiselle. Koraani annettiin ilmestyksen&auml; 
  viimeiselle profeetalle, Muhammedille, rauha olkoon h&auml;nen kanssaan. Sen 
  p&auml;&auml;aiheet ovat: Jumalan olemassaolo, H&auml;nen olemassaolonsa ykseys; 
  H&auml;nen ominaisuutensa, kohtauksia eri kansojen luokse l&auml;hetettyjen 
  Profeettojen el&auml;m&auml;st&auml; siten, ett&auml; erityisesti painotetaan 
  kamppailua profeettojen ja heid&auml;t hyl&auml;nneiden ihmisten v&auml;lill&auml;; 
  Jumalan sanomasta luopumisen lopulliset seuraukset; hyv&auml;n ja hyveellisen 
  el&auml;m&auml;n periaatteet; henkil&ouml;kohtaisen el&auml;m&auml;n, perhe-el&auml;m&auml;n 
  ja yhteis&ouml;llisen el&auml;m&auml;n j&auml;rjest&auml;mist&auml; koskevien 
  s&auml;&auml;nt&ouml;jen ja ohjeiden peruspiirteet; Jumalan paluu, mittapuun 
  asettaminen ja jokaisen ihmisen uskon ja tekojen arvioiininen yl&ouml;snousemuksen 
  ja tilinteon p&auml;iv&auml;n&auml; jota seuraa matka ikuiseen taivaaseen tai 
  helvettiin; ja lopuksi tarkka taivaan ja helvetin kuvaus. Koraani mainitsee 
  muun ohella my&ouml;s er&auml;it&auml; historiaa koskevia tosiseikkoja ja tieteellisi&auml; 
  tosiasioita sek&auml; tekee luonnonilmi&ouml;it&auml; koskevia huomioita ja 
  ennustaa joitain tapahtumia.</font></P>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">Seuraavaksi 
  pari esimerkki&auml; Koraanin ilmestysteksteist&auml;. Ensimm&auml;isess&auml; 
  suurassa sanotaan:</font></P>
<I>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">Ylistys 
  Jumalalle, maailmojen Valtiaalle,</font></P>
<P><font face="Verdana, Arial, Helvetica, sans-serif">Armolahjojen Antajalle, 
  Ohjaajalle ja Siunaajalle,</font></P>
<P><font face="Verdana, Arial, Helvetica, sans-serif">Jonka hallussa on Tilinteon 
  p&auml;iv&auml;.</font></P>
<P><font face="Verdana, Arial, Helvetica, sans-serif">Sinua ainoata palvelemme, 
  Sinua huudamme avuksi</font></P>
<P><font face="Verdana, Arial, Helvetica, sans-serif">Ohjaa meid&auml;t oikeata 
  tiet&auml;,</font></P>
<P><font face="Verdana, Arial, Helvetica, sans-serif">Niiden tiet&auml;, joiden 
  osana on Sinun mielisuosiosi,</font></P>
</I>
<P><font face="Verdana, Arial, Helvetica, sans-serif"><I>Ei niiden tiet&auml;, 
  jotka ovat Sinun vihasi alaisia, eik&auml;</i> </font>
<I>
<P><font face="Verdana, Arial, Helvetica, sans-serif">Niiden, jotka harhaan eksyv&auml;t.</font></P>
</I>
<P><font face="Verdana, Arial, Helvetica, sans-serif">Koraanin lyhyimm&auml;ss&auml; 
  suurassa sanotaan:</font></P>
<I>
<P><font face="Verdana, Arial, Helvetica, sans-serif">Kautta kuluvan ajan,</font></P>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">Ihminen 
  on totisesti mennytt&auml;,</font></P>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">Lukuunottamatta 
  niit&auml;, jotka uskovat ja hyv&auml;&auml; tekev&auml;t,</font></P>
</I>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif"><I>Soveltavat 
  toisiinsa totuutta ja kehoittavat toisiaan</i> <I>kest&auml;vyyteen. </I></font>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">Seuraava 
  katkelma on suurasta "Aurinko":</font></P>
<I>
<P><font face="Verdana, Arial, Helvetica, sans-serif">Kautta auringon ja sen kirkkauden,</font></P>
<P><font face="Verdana, Arial, Helvetica, sans-serif">Kautta valonsa lainaavan 
  kuun,</font></P>
<P><font face="Verdana, Arial, Helvetica, sans-serif">Kautta p&auml;iv&auml;n, 
  joka paljastaa kaiken n&auml;kyv&auml;isen,</font></P>
<P><font face="Verdana, Arial, Helvetica, sans-serif">Kautta y&ouml;n, joka sen 
  verhoonsa peitt&auml;&auml;,</font></P>
<P><font face="Verdana, Arial, Helvetica, sans-serif">Kautta taivaan ja H&auml;nen, 
  joka sen rakensi,</font></P>
<P><font face="Verdana, Arial, Helvetica, sans-serif">Kautta maan ja H&auml;nen, 
  joka sen laajaksi levitti,</font></P>
<P><font face="Verdana, Arial, Helvetica, sans-serif">Kautta sielun ja H&auml;nen, 
  joka teki sen t&auml;ydelliseksi,</font></P>
</I>
<P><font face="Verdana, Arial, Helvetica, sans-serif"><I>Ja ilmaisi sille, mik&auml; 
  turmio on totuuden hylk&auml;&auml;misest&auml;</i> </font>
<I>
<P><font face="Verdana, Arial, Helvetica, sans-serif">Ja mik&auml; menetys pahan 
  karttamisesta!</font></P>
</I><FONT SIZE=4>
<P><font face="Verdana, Arial, Helvetica, sans-serif"><A NAME="KoraaninHaate">Koraanin 
  haaste</A></font></P>
</FONT>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">Koraanista 
  voidaan esitt&auml;&auml; kysymys. Mik&auml; todistaa sen, ett&auml; Koraani 
  on Jumalan ilmestys? Ent&auml; jos Muhammed laati sen itse. ja jos aiemmat ilmestykset 
  ovat v&auml;&auml;ristyneet, <B>Uiik&auml; </B>todistaa sen, ett&auml; Koraani 
  on s&auml;ilynyt sellaisena kuin se annettiin ihnestyksen&auml;?</font></P>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">Ensimm&auml;iseen 
  kysymykseen voidaan vastata vastakysymyksell&auml;. Tunteeko historia toista 
  tapausta, jossa kirjoitustaidoton ihminen tuottaa kirjallisen mestariteoksen? 
  Sill&auml; uskonnollisten ansioidensa lis&auml;ksi Koraani tunnustetaan vertaansa 
  vailla olevana osana arabialaista kirjallisuutta. Kuinka Muhanuned, joka ei 
  k&auml;ynyt kouluja, joka ei edes osannut lukea eik&auml; kirjoittaa ja joka 
  ei tuottanut mit&auml;&auml;n kirjallista ennen nelj&auml;tt&auml;kymmenett&auml; 
  ik&auml;vuottaan, olisi yht&auml;kki&auml; voinut laatia ajattoman mestariteoksen 
  yhdelt&auml; istumalta?</font></P>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">On runsaasti 
  sellaista todistusaineistoa, joka osoittaa ettei Muhammed eik&auml; kukaan muukaan 
  ihminen olisi voinut kirjoittaa Koraania. Ennen kuin tarkastelemme todistusaineistoa, 
  tutustukaamme Koraaniin itseens&auml; niin n&auml;emme, miten se h&auml;lvent&auml;&auml; 
  ep&auml;luulomme.</font></P>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">Koraanissa 
  toistuu usein toteamus, ettei se ole ihmisen kirjoittama vaan suoraan Jumalalta 
  tullut ilmestys. Koraanissa sanotaan my&ouml;s, ett&auml; Jumala itse on ottanut 
  teht&auml;v&auml;kseen sen s&auml;ilytt&auml;misen alkuper&auml;isess&auml; 
  muodossaan. Tukeakseen v&auml;itett&auml;&auml;n koraani haastaa lukijansa sanomalla, 
  ett&auml; jos he ep&auml;ilev&auml;t sen Jumalallista alkuper&auml;&auml;, he 
  voivat itse tuottaa toisen kirjoitetun tekstin, jolla on yht&auml; suuret ansiot. 
  T&auml;m&auml;n haasteen logiikka on selv&auml;. Jos Kirja ei ole Jumalan ilmestys 
  vaan ihmismielen tuotos, niin t&auml;ll&ouml;in sen, mik&auml; on mahdollista 
  yhdelle ihmiselle, pit&auml;isi olla mahdollista my&ouml;s toiselle. jos jokin 
  ihmisryhm&auml; ei pysty vastaamaan t&auml;h&auml;n haasteeseen, jonkin toisen 
  ihmisryhm&auml;n on kyett&auml;v&auml; vastaamaan siihen. Ellei haasteeseen 
  pystyt&auml; vastaamaan yhdell&auml; aikakaudella, siihen vastataan toisella. 
  Ja haaste on yksinkertainen: on tuotettava kolme s&auml;ett&auml; eli yksi suura, 
  jonka ansiot ovat yht&auml; suuret. Mutta jos t&auml;h&auml;n ei pystyt&auml; 
  1400 vuodessa - ja siihen ei olla pystytty - silloin on my&ouml;nnett&auml;v&auml; 
  ett&auml; Koraani on Jumalallista alkuper&auml;&auml;. Haaste on tietenkin yh&auml; 
  avoin. T&auml;m&auml;n haasteen lis&auml;ksi, jota ei voida ohittaa, esit&auml;mme 
  my&ouml;s muita seikkoja, jotka osoittavat ettei Muhammed eik&auml; kukaan muukaan 
  ihminen kirjoittanut Koraania.</font></P>
<FONT SIZE=4>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif"><A NAME="KoraaninEnnustukset">Koraanin 
  ennustukset</A></font></P>
</FONT><B><I>
<P><font face="Verdana, Arial, Helvetica, sans-serif"><A NAME="ArabitJaIslam">Arabit 
  ja Islam</A></font></P>
</I></B>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">Koraanin 
  23 vuotta kest&auml;neen ihnestysjakson aikana Koraanissa annettiin useita ennustuksia. 
  jotka koskivat sen sanoman vastustajien lopullista tuhoa. Ihnestysjakson aikana 
  ennustukset vaikuttivat toiveajattelulta, olihan Profeetan sanoman vastaanotto 
  ollut kaikkea muuta kuin rohkaiseva. Ensinun&auml;isen 20 vuoden ajan Muhammedin 
  23 vuotta kest&auml;neest&auml; Apostolisesta l&auml;hetysteht&auml;v&auml;st&auml; 
  h&auml;n sai hyvin v&auml;h&auml;n ihmisi&auml; puolelleen. Er&auml;s ennustuksista 
  oli kuitenkin niin selv&auml; ja tarkka, ettei sit&auml; voi selitt&auml;&auml; 
  muuten kuin Jumalallisella. </font></P>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">Kuudentena 
  vuonna Mekasta Medinaan muuton j&auml;lkeen Profeetta l&auml;hti Mekkaan mukanaan 
  noin seitsem&auml;n sataa kannattajaa tarkoituksenaan suorittaa lyhyt pyhiinvaellus, 
  arabiaksi Umrah. Quyraychiheomon j&auml;senet pys&auml;yttiv&auml;t h&auml;net 
  paikassa nimelt&auml; Hudaybiyaah ja estiv&auml;t p&auml;&auml;syn pyh&auml;&auml;n 
  kaupunkiin. T&auml;m&auml; oli kaikkien voimassaolevien s&auml;&auml;nn&ouml;sten 
  vastaista. Profeetta kuitenkin ehdotti rauhaa. H&auml;nen tarjouksensa hyv&auml;ksyttiin. 
  Mutta Quyraychi-heimon tarjoamat ehdot olivat niin n&ouml;yryytt&auml;v&auml;t, 
  ett&auml; er&auml;&auml;t korkeampiarvoisista mukanaolijoista ilmaisivat tyytym&auml;tt&ouml;myytens&auml;. 
  Muslimeilla ei kuitenkaan ollut vaihtoehtoa. He olivat liian heikkoja pakanallisia 
  arabeja vastaan. N&auml;iden p&auml;ivien aikana Profeetta n&auml;ki unen, jossa 
  h&auml;n saapui Mekkaan voittoisana ja koki ilmestyksen, joka vahvisti n&auml;yn. 
  Ilmestyksess&auml; sanottiin: "Jumala on antanut sananjulistajiensa n&auml;yn 
  t&auml;ytty&auml;. Te tulette varmasti astumaan pyh&auml;&auml;n temppeliin, 
  jos Jumala niin tahtoo, turvassa, p&auml;&auml; ajeltuna ja hiukset leikattuna, 
  pelkoa tuntematta..." (Koraani 48:22) Ennustuksen toteutuminen n&auml;ytti mahdottomalta. 
  Profeetalla oli tuolloin mukanaan seitsem&auml;n sataa miest&auml; ja kenties 
  kaksi kertaa tuo m&auml;&auml;r&auml; hyv&auml;kuntoisia miehi&auml; Medinassa. 
  Sen sijaan Najranin kristityt saivat satatuhatp&auml;isen joukon sotilaita kokoon 
  lyhyell&auml; varoitusajalla. Eiv&auml;tk&auml; kristityt olleet monilukuisin 
  saatikka voimakkain ihmisryhm&auml;'Arabiassa. Yksi ainoa heimo, Banu Hawazin, 
  sai ilman Quraychiheimon apua kokoon 22.000 miest&auml; kaksi vuotta my&ouml;hemmin. 
  Mekan asukkaat olivat helposti koonneet 20.000-p&auml;isen armeijan hy&ouml;kk&auml;&auml;m&auml;&auml;n 
  Medinaan vuotta aiemmin. Halutessaan Mekan asukkaat, juutalaiset ja muut heimot 
  olisivat voineet ker&auml;t&auml; 200.000 miest&auml; muslimeja vastaan, ja 
  vain 10.000 miest&auml; olisi riitt&auml;nyt pyyhkim&auml;&auml;n Medinan kartalta. 
  Kun alivoima oli n&auml;in suuri, mit&auml; mahdollisuutta oli ik&auml;&auml;ntyv&auml;ll&auml; 
  59-vuotiaalla profeetalla edet&auml; Mekkaan voittoisana. Mutta, aivan kuten 
  ennustettiin, n&auml;in tapahtui. Vain kahdessa vuodessa Mekka alistettiin ilman 
  vastarintaa. Ihminen ei olisi voinut ennustaa t&auml;t&auml;.</font></P>
<B><I>
<P><font face="Verdana, Arial, Helvetica, sans-serif"><A NAME="MuinaisetRoomalaiset">Muinaiset 
  roomalaiset</A></font></P>
</I></B> 
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">Edell&auml; 
  selostettu oli Koraanin ennustus tapahtumasta Arabiassa. Mutta Arabia oli silloin 
  tunnetun maailrnan kaukainen kolkka, jonka ulkopuoliset tunsivat n&auml;lk&auml;isen, 
  h&auml;ijyn ja kesytt&auml;m&auml;tt&ouml;m&auml;n aavikkov&auml;en asuinsijana. 
  Sivistynyt maailma oli jakautunut kahteen suurvaltaan. Molemmat olivat valtavia 
  ja vuosisatojen ik&auml;isi&auml;: Rooma ja Persia. Roomalaiset (joita my&ouml;hemm&auml;t 
  historijoitsijat kutsuivat bysanttilaisiksi) hallitsivat osaa Euroopasta, Syyriaa, 
  Palestiinaa, Egypti&auml; ja Pohjois-Afrikkaa. Persian valtakunnalla oli juurensa 
  Persiassa. N&auml;m&auml; kaksi sen ajan suurvaltaa olivat kauan sotineet kesken&auml;&auml;n 
  pyrkiess&auml;&auml;n laajentamaan aluettaan. My&ouml;hemmin persialaiset menestyiv&auml;t 
  erikoisen hyvin merkitt&auml;vimm&auml;n hallitsijansa Xerxes H:n johdolla, 
  joka oli aloittanut sotatoimet roomalaisia vastaan 600-luvun alkupuolella (Muhammed 
  oli tuolloin n. 30-vuotias, eik&auml; viel&auml; profeetta). Xerxes murskasi 
  roomalaisten puolustuksen ja typisti j&auml;ttil&auml;ism&auml;isen imperiumin 
  30 vuodessa kaapattuaan suurimman osan Syyriaa, Palestiinan, Egyptin ja kaikki 
  alueet imperiumin p&auml;&auml;kaupungin, Konstantinopo,lin (Istanbul) etel&auml;puolelta.</font></P>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">Kaksitoista 
  Xerxeen kolmestakymmenest&auml; voittoisasta vuodesta sijoittui Rooman keisari 
  Herakliuksen hallitusaikaan. Koska h&auml;ness&auml; oli enemm&auml;n nautiskelijaa 
  kuin sotap&auml;&auml;llikk&ouml;&auml;, h&auml;n joutui seuraamaan t&auml;ysin 
  avuttomana imperiuminsa tuhoa. Pahin isku oli se, kun persialaiset valloittivat 
  Jerusalemin ja veiv&auml;t mukanaan pyh&auml;n kaupungin pyh&auml;inj&auml;&auml;nn&ouml;kset, 
  mukaanlukien "pyh&auml;n ristin", jolla Kristuksen v&auml;itettiin tulleen ristiinnaulituksi. 
  N&auml;ihin aikoihin profeetta Muhammed, joka oli ollut apostolina nelj&auml;, 
  viisi vuotta, otti vastaan seuraavan, h&auml;mm&auml;stytt&auml;v&auml;n ennustuksen: 
  "Alif. Lam. Meem. Roomalaiset on ly&ouml;ty, maailman matalimmassa (maassa). 
  Mutta tappionsa j&auml;lkeen he ovat pian voittoisia ... muutaman vuoden kuluessa. 
  Jumala p&auml;&auml;tt&auml;&auml; menneest&auml; ja tulevasta. Sin&auml; p&auml;iv&auml;n&auml; 
  uskolliset iloitsevat". (A1-Rum:l4)</font></P>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">T&auml;h&auml;n 
  ennustukseen viitaten kuuluisa englantilainen historijoitsija Edward Cibbon 
  (1737-1794) kirjoitti seuraavat sanat merkitt&auml;v&auml;ss&auml; 1700-luvun 
  teoksessa <I>Rooman valtakunnan nousu ja tuho </I>(osa 5, s.79, Lontoo, 1911): 
  "Aikana, jolloin ennustuksen on sanottu tehdyn, mik&auml;&auml;n ennustus ei 
  olisi voinut olla kauempana toteutumisestaan, kaksitoista vuotta sen j&auml;lkeen, 
  kun Heraklius oli julistanut imperiumin l&auml;hestyv&auml;n luhistumisen". 
  Mutta sen j&auml;lkeen tapahtui jotain. Heraklius muuttui. Omaksuttuaan sankarin 
  roolin ja lainattuaan kaiken kullan, johon kirkoilla oli varaa, h&auml;n purjehti 
  vaivihkaa V&auml;limerelle pienen sotajoukon kanssa. H&auml;n nousi maihin Syyrian 
  rannikolla ja l&ouml;i Persian armeijan, joka oli l&auml;hetetty pys&auml;ytt&auml;m&auml;&auml;n 
  h&auml;net. H&auml;n marssi voittoisana joukkoineen eteenp&auml;in aina Casbinin 
  ja Ispahanin kunikaallisiin kaupunkeihin saakka, joissa Rooman keisari ei ollut 
  koskaan k&auml;ynyt. Siell&auml; h&auml;n kohtasi kaikkien aikojen suurimman 
  persialaisarmeijan, joka oli niin pelkoa her&auml;tt&auml;v&auml; ett&auml; 
  keisarin rohkeimmat veteraanitkin haukkoivat henke&auml;&auml;n. Vaikka keisari 
  ei tiennyt mit&auml;&auml;n Koraanin ennustuksesta, h&auml;n sanoi p&auml;&auml;llik&ouml;illeen 
  seuraavat profeetalliset sanat. "&Auml;lk&auml;&auml; pel&auml;tk&ouml; vihollisen 
  suurta lukum&auml;&auml;r&auml;&auml;. Taivaan avulla yksi roomalainen voittaa 
  tuhat barbaaria". Voitto oli h&auml;nen. Ratkaiseva taistelu k&auml;ytiin Ninivess&auml;. 
  V&auml;h&auml;n my&ouml;hemmin h&auml;n palautti "pyh&auml;n ristin" paikalleen. 
  Seitsem&auml;ss&auml; vuodessa Heraklius oli vapauttanut kaikki maakunnat, jotka 
  oli menetetty kolmenkymmenen vuoden aikana. Koraanin ennustus oli k&auml;ynyt 
  toteen. Ja h&auml;mm&auml;stytt&auml;v&auml;&auml; kyll&auml;, Heraklius palasi 
  samaan nautintojen ja mukavuuden kyll&auml;st&auml;m&auml;&auml;n el&auml;m&auml;&auml;n, 
  josta h&auml;n oli luopunut. Cibbonin mukaan: "Kaikista historian tuntemista 
  hahmoista Heraklius on er&auml;s erikoisimmista ja ep&auml;johdonmukaisimmista. 
  Pitk&auml;n valtakautensa "ensimm&auml;isin&auml; ja viimeisin&auml; vuosina 
  keisari n&auml;ytt&auml;&auml; olleen laiskuuden. mielihyv&auml;n ja taikauskon 
  orja sek&auml; vallitsevien katastrofien huoleton ja voimaton tarkkailija".</font></P>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">Aivan kuin 
  Heraklius olisi her&auml;nnyt el&auml;m&auml;&auml;n vain toteuttaakseen Koraanin 
  ennustuksen.</font></P>
<FONT SIZE=4>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif"><A NAME="TieteellisetIhmeet">Tieteelliset 
  ihmeet</A></font></P>
</FONT>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">Koraani 
  antaa johdatusta, se ei ole tieteellinen teos. Mutta siin&auml; on ohimennen 
  viittauksia tieteellisiin ilmi&ouml;ihin ja luonnonilmi&ouml;ihin. Milt&auml; 
  n&auml;m&auml; lausumat vaikuttavat 1400 vuoden j&auml;lkeen? Niiden pit&auml;isi 
  vaikuttaa vanhentuneilta. N&auml;in ei kuitenkaan ole.</font></P>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif"><B>Embryologia: 
  </b>Islamilainen oppinut, Sheikki Abdul Majid Zindani kertoo ker&auml;nneens&auml; 
  Koraanista kohdat, jotka k&auml;sittelev&auml;t ihmisen hedelm&ouml;itymist&auml;, 
  siki&ouml;nkehityst&auml; ja syntym&auml;&auml;; j&auml;rjest&auml;neens&auml; 
  kohdat ja kysyneens&auml; mielipidett&auml; niist&auml; maailmankuululta embryologian 
  professorilla. Tiedemies sanoi, ett&auml; jos Sheikki Zindani kirjoittaisi embryologiaa 
  k&auml;sittelev&auml;n artikkelin, joka perustuisi kokonaisuudessaan t&auml;m&auml;n 
  poimimaan materiaaliin, kukaan ei uskoisi ett&auml; artikkeli on per&auml;isin 
  1400 vuotta vanhasta kirjasta! </font>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif"><B>Muuri 
  meress&auml;: </b>Useassa Koraanin kohdassa todetaan, ett&auml; Jumala on si 
  oittanut muurin mereen.<B> </B>Esimerkiksi: "H&auml;n on avannut kummallekin 
  merelle vapaan vy&ouml;ryn, niin ett&auml; ne kohtaavat toisensa, vaikka niiden 
  v&auml;lill&auml; onkin raja, jota ne eiv&auml;t saa ylitt&auml;&auml;" (suura 
  55, s&auml;keet 19 ja 20). Samanlaiset lauseet l&ouml;ytyv&auml;t suuran 27 
  s&aring;keest&auml; 61. N&auml;m&auml; s&auml;keet olivat arvoituksellisia aina 
  nykyaikaan asti, jolloin havaittiin ett&auml; salmen erottaessa kaksi merta 
  toisistaan, kuten esimerkiksi Bab AI-Mandabin salmi erottaa punaisen meren Intian 
  valtamerest&auml;, meret eroavat ratkaisevasti toisistaan, niin ett&auml; vesist&ouml;jen 
  fysikaaliset ja kemialliset ominaisuudet ja el&auml;imist&ouml; eroavat t&auml;ysin 
  toisistaan. Salmi toimii muurina joka pit&auml;&auml; kaksi merellist&auml; 
  maailmaa erossa toisistaan. </font>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">Er&auml;&auml;t 
  Koraania tutkineet oppineet, jotka ovat verranneet sen tiedett&auml; koskevia 
  kohtia muuhun ilmestyskirjallisuuteen - kuten ranskalainen kirurgi Maurice Bucaille, 
  ovat p&auml;&auml;tyneet mielenkiintoisiin, Koraanin Jumalallista alkuper&auml;&auml; 
  ja aiempien ilmestysten v&auml;&auml;ristymi&auml; koskeviin johtop&auml;&auml;t&ouml;ksiin. 
  Tri Bucaille on julkaissut tutkimustensa tulokset kirjassa <I>Raamattu,</I> 
  <I>Koraani ja tiede (La Bible, le Coran et le Science, 1976). </I>H&auml;n ilmaisee 
  johtop&auml;&auml;t&ouml;ksens&auml; seuraavin sanoin: "Lukijaa, joka n&auml;kee 
  t&auml;m&auml;n tekstin ensimm&auml;ist&auml; kertaa, h&auml;mm&auml;stytt&auml;&auml; 
  k&auml;siteltyjen asioiden laajuus: luominen, astronomia, maapalloa sek&auml; 
  kasvi- ja el&auml;inkuntaa koskevien seikkojen selitykset, ihmisen suvunjatkaminen 
  jne. Vaikka raamatussa on useita karkeita virheit&auml;, en l&ouml;yt&auml;nyt 
  Koraanista yht&auml;&auml;n virhett&auml;. Minun oli pys&auml;hdytt&auml;v&auml; 
  kysym&auml;&auml;n itselt&auml;ni: jos ihminen on kirjoittanut Koraanin, kuinka 
  h&auml;n osasi kirjoittaa ajanlaskumme seitsem&auml;nnell&auml; vuosisadalla 
  tosiasioita, jotka nyt osoittautuvat yht&auml;pit&auml;viksi modernin tieteellisen 
  tiedon kanssa". (s. 120, englanninkielinen laitos, American Trust Publication, 
  1979).</font></P>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">Lis&auml;&auml; 
  todistusaineistoa tarjoaa toinen luonnontieteen asiantuntija, Tri Keith L. Moore, 
  Toronton yliopiston anatomian professori ja varadekaani. Teoksessaan 7he <I>Developing 
  Human </I>(Saunders,1982) h&auml;n sanoo: "Koraanissa sanotaan ... ett&auml; 
  ihmiset syntyv&auml;t miehen ja naisen eritteiden sekoituksesta. Useissa kohdissa 
  viitataan siemennestepisarasta alkavaan ihmisen syntym&auml;&auml;n, ja sanotaan 
  my&ouml;s, ett&auml; tuloksena syntynyt organismi asettuu naiseen kuin siemen, 
  kuusi p&auml;iv&auml;&auml; alkunsa j&auml;lkeen". (Ihmisen alkio alkaa kiinnitty&auml; 
  noin kuusi vuorokautta hedelm&ouml;itymisen j&auml;lkeen). Koraani (ja profeetan 
  sanat) kertovat my&ouml;s, ett&auml; siemennnestepisara kehitty "pisaraksi hyytynytt&auml; 
  verta" (kiinnittynyt tai keskenmennyt alkio muistuttaisi hyytynytt&auml; veripisaraa). 
  Viitataan my&ouml;s siki&ouml;n "iilimatomaiseen ulkomuotoon......</font></P>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">T&auml;ss&auml; 
  on esitetty vain muutamia esimerkkej&auml; Koraanista, jotka osoittavat ett&auml; 
  kohtaamme melkoisia ongelmia jos oletamme ett&auml; Muhammed on kirjoittanut 
  sen.</font></P>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif"><a href="#TopOfPage">&nbsp;Takaisin</a></font></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="CENTER">
<HR>
<FONT SIZE=4>
<P ALIGN="CENTER"><font face="Verdana, Arial, Helvetica, sans-serif"><A NAME="Islam">V. 
  <B>ISLAM</B></A></font></P>
</FONT>
<P ALIGN="CENTER">
<HR>
<FONT SIZE=4>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif"><A NAME="MitäIslamOn">Mit&auml; 
  Islam on?</A></font></P>
</FONT>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">Yksinkertaisesti 
  ilmaistuna <B>Islam on alistumista rakkaudella Jumalan tahtoon. </B>Se voidaan 
  my&ouml;s m&auml;&auml;ritell&auml; niiden totuuksien summaksi, joiden luokse 
  Jumalan sanansaattajat ovat kutsuneet ihmiskuntaa aikojen alusta l&auml;htien. 
  K&auml;yt&auml;nn&ouml;llisess&auml; mieless&auml;, muinaisen oppineen, imaami 
  Shatibin sanoin: "Islam on j&auml;rjestelm&auml;, joka kehottaa ihmist&auml; 
  alistumaanJumalan tahtoon sill&auml; el&auml;m&auml;nalueella, jossa on voimassa 
  vapaa tahto, samoin kun h&auml;n on jo alistunut sill&auml; el&auml;m&auml;nalueella, 
  jossa -h&auml;n ei voi muuta, kuin el&auml;&auml; vaistojensa varassa." Sanana 
  Islam tarkoittaa my&ouml;s rauhaa. N&auml;inollen se voidaan m&auml;&auml;ritell&auml; 
  el&auml;m&auml;nj&auml;rjestykseksi ja k&auml;yt&auml;nn&ouml;lliseksi laiksi, 
  joka saattaa ihmisen rauhaan Jumalan ja H&auml;nen luomisty&ouml;ns&auml; kanssa. 
  Profeetta Muhammed, rauha olkoon h&auml;nen kanssaan, on m&auml;&auml;ritellyt 
  Muslimin "sellaiseksi ihmiseksi, jonka teoilta ja sanoilta toiset Muslimit ovat 
  rauhassa". Tarkastelkaamme nyt joitain Islamin k&auml;yt&auml;nn&ouml;n puolia.</font></P>
<FONT SIZE=4>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif"><A NAME="IslaminTukipylväät">Islamin 
  tukipylv&auml;&auml;t</A></font></P>
</FONT>
<P><font face="Verdana, Arial, Helvetica, sans-serif">Paitsi usko, Islam on my&ouml;s 
  el&auml;m&auml;nj&auml;rjestelm&auml;, jonka mukaisesti yksil&ouml;n ja yhteis&ouml;n 
  edellytet&auml;&auml;n j&auml;rjest&auml;v&auml;n el&auml;m&auml;ns&auml;. Islamiin 
  kuuluu siis velvoitteita, joita on noudatettava ja joita ilman usko ei ole t&auml;ydellinen 
  eik&auml; muslimin vastuuta voida ottaa kannettavaksi. N&auml;ist&auml; velvoitteista 
  viisi on &auml;&auml;rimm&auml;isen t&auml;rkeit&auml;. Ne tunnetaan perinteisesti 
  Islamin viiten&auml; tukipylv&auml;&auml;n&auml; eli pylv&auml;in&auml;, joiden 
  varaan Islam on rakennettu. Ne ovat: 1. Usko, 2. Sala (viisi p&auml;ivitt&auml;ist&auml; 
  rukousta), 3. Zaka (almujen antaminen), 4. Paasto ja 5. Hadz (pyhiinvaellus).</font></P>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif"><B><A NAME="Usko">Usko</A>:&#9;</b>Uskontunnustus 
  (arabiaksi shahadah), joka kuuluu: </font>
<font face="Verdana, Arial, Helvetica, sans-serif"><B>Ei ole muuta Jumalaa kuin 
Jumala (yksi Jumala), ja Muhammed on h&auml;nen l&auml;hettil&auml;&auml;ns&auml;. 
</B></font>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif"><B><A NAME="Sala">Sala</A> 
  </b>(rukoukset): jokaisen Islaminuskoisen edellytet&auml;&auml;n rukoilevan 
  viisi kertaa p&auml;iv&auml;ss&auml;: ennen auringonnousua, keskip&auml;iv&auml;ll&auml;, 
  iltap&auml;iv&auml;ll&auml;, auringon laskiessa ja illan pimetess&auml;. Rukousten 
  olisi tapahduttava seurakunnan moskeijassa, mutta ne voidaan toimittaa my&ouml;s 
  muualla. </font>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif"><B><A NAME="Zaka">Zaka</A> 
  </b>(almut): Zaka on Jumalan tahdon mukainen almujen antamisvelvoite, joka tuottaa 
  H&auml;nelle mielihyv&auml;&auml; ja puhdistaa ihmisen omaisuuden ja sielun. 
  Zakaa on kahta lajia: vapaaehtoinen ja pakollinen. Vapaaehtoista Zakaa (arabiaksi 
  sadaqa) muslimin on harjoitettava niin usein kuin mahdollista, ja vaikka se 
  kirjaimellisesti tarkoittaa almuja, se voi my&ouml;s sis&auml;lt&auml;&auml; 
  mit&auml; tahansa sellaista mik&auml; lis&auml;&auml; yleist&auml; onnellisuutta. 
  Profeetta Muhammed, rauha olkoon h&auml;nen kanssaan, on sanonut: "Hymysi veljesi 
  kasvoilla on sadaqa; sinun (pyrkimyksesi) lis&auml;t&auml; hyveellisyytt&auml; 
  ja h&auml;vitt&auml;&auml; pahuus on sadaqa; eksyksiss&auml; olevan johdattaminen 
  on sadaqa; sokeutuneen auttaminen on sadaqa; kivien, ohdakkeiden ja luiden tasoittaminen 
  ihmisten poluilta on sadaqa; toisen ihmisen ruukun t&auml;ytt&auml;minen (kaivolla) 
  omasta ruukusta on sadaqa". </font>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">Jokaisen 
  joka omistaa 80 grammaa kultaa tai samanarvoisen m&auml;&auml;r&auml;n hopeata 
  tai rahaa on maksettava pakollinen zaka joka vuosi. zaka-summan laskeminen ja 
  k&auml;ytt&ouml;kohde on jokaisen omalla vastuulla. Maksettava summa on kaksi 
  ja puoli prosenttia kullasta, hopeasta tai k&auml;teisvarallisuudesta.</font></P>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif"><B><A NAME="Passtot">Paastot</A>:&#9;</b>Muslimin 
  edellytet&auml;&auml;n paastoavan auringonnoususta auringonlaskuun ramadan-kuukauden 
  ajan joka vuosi. Paastossa pid&auml;tt&auml;ydyt&auml;&auml;n ruuasta, juomasta, 
  tupakoinnista, sukupuoliyhteydest&auml; sek&auml; kaikista moraalittomista teoista 
  ja puheista. </font>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif"><B><A NAME="Hadz">Hadz 
  </A></b>(pyhiinvaellus): Hadz on pakollinen kerran jokaisen sellaisen aikuisen 
  mies- tai naismuslimin elinaikana, jolla on varaa matkustaa Mekkaan. Perinteeseen 
  kuuluu pyhiinvaelluskaavun k&auml;ytt&ouml;, Kaaban (Jumalan talon) kiert&auml;minen 
  seitsem&auml;n kertaa, k&auml;vely seitsem&auml;n kertaa Safasta Marvaan (kukkulat 
  joiden v&auml;lill&auml; Ibrahimin - rauha olkoon h&auml;nen kanssaan vaimo 
  Hajirah juoksi vett&auml; etsien), oleskelu Arafatin tasangolla, y&ouml;n viett&auml;minen 
  Muzdalifassa palatessa Minan laaksoon, kolmen vuorokauden oleskelu Minan laaksossa 
  jona aikana el&auml;in on uhrattava. T&auml;&auml;ll&auml; on my&ouml;s kivitett&auml;v&auml; 
  sit&auml; paikkaa, jossa Ibrahim (rauha olkoon h&auml;nen kanssaan) kivitti 
  Saatanaa kun t&auml;m&auml; yritti vietell&auml; h&auml;net uhraamasta omaa 
  poikaansa, niin kuin Jumala oli m&auml;&auml;r&auml;nnyt koetellakseen Ibrahimia. 
  Pyhiinvaeltaja ajaa p&auml;&auml;ns&auml; paljaaksi (naiset leikkaavat vain 
  pari sentti&auml;) saattaakseen p&auml;&auml;t&ouml;kseen Hadzin menot. </font>
<B><I>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif"><A NAME="Yhteenveto">Yhteenveto</A></font></P>
</I></B>
<P><font face="Verdana, Arial, Helvetica, sans-serif">Shahada korjaa ihmisen suhteen 
  Jumalaan. Se t&auml;ytt&auml;&auml; my&ouml;s v&auml;himm&auml;isvaatimukset 
  pelastumiselle Tuonpuoleisessa, sill&auml; sellainen, joka on Pit&auml;nyt muita 
  Jumalan vertaisena, ei koskaan p&auml;&auml;se paratiisiin. Maallisessa el&auml;m&auml;ss&auml; 
  on kuitenkin teht&auml;v&auml; ero uskovan ja ei-uskovan v&auml;lille; t&auml;m&auml; 
  on v&auml;himm&auml;isehto jota ilman kukaan ei ole oikeutettu kutsumaan itse&auml;&auml;n 
  muslimiksi. V&auml;himm&auml;isvaatimuksena on salah ja zaka; toinen niist&auml; 
  on Jumalan oikeus ja toinen ihmisen oikeus. Toinen vahvistaa h&auml;nen sieluaan 
  ja toinen synnytt&auml;&auml; oikeat olosuhteet vahvistumiselle. Islamin nelj&auml;s 
  tukipylv&auml;s eli paasto auttaa muslimia l&ouml;yt&auml;m&auml;&auml;n uudelleen 
  oman luonnollisen itsens&auml;. Pid&auml;tt&auml;ytym&auml;ll&auml; el&auml;m&auml;n 
  perusedellytyksist&auml;, h&auml;n vapautuu omasta -itsest&auml;&auml;n ja oppii 
  miten v&auml;h&auml;ll&auml; on mahdollista tulla toimeen. ja siit&auml; v&auml;h&auml;st&auml; 
  h&auml;nen ei tarvitse luopua. Toisaalta paasto my&ouml;s puhdistaa sisint&auml;, 
  kun pid&auml;tt&auml;ydyt&auml;&auml;n kaikesta alhaisesta ja pahasta sanoissa 
  ja teoissa, ja n&auml;in ihmisen mieli ja sielu puhdistuvat.</font></P>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">Hadz irrottaa 
  ihmisen hetkeksi uuteen monirotuiseeii, monikansalliseen yhteis&ouml;&ouml;n, 
  jossa ihminen on vain ihminen ilman henkil&ouml;llisyytt&auml;, h&auml;n on 
  vain vaatimaton osa ihmisyyden merta, jossa k&auml;ytet&auml;&auml;n samaa asua, 
  sy&ouml;d&auml;&auml;n samaa ruokaa ja jaetaan samat mukavuudet ja ep&auml;mukavuudet; 
  ihminen oppii ett&auml; vaikka ihonv&auml;rit, kielet, kasvonpiirteet ja ruumiinrakenteet 
  poikkeavat toisistaan, ummah eli Islamin kansa on yksi. H&auml;n havaitsee my&ouml;s 
  v&auml;litt&ouml;m&auml;sti suurta ihmisjoukkoa tarkastelerfialla, ettei h&auml;n 
  ole yksin Jumalaa palvelemassa. ett&auml; on miljoonia kaikenv&auml;risi&auml; 
  ihmisi&auml; jotka el&auml;v&auml;t vaikeammissa olosuhteissa kuin h&auml;n 
  ja ovat kuitenkin syvemmin antautuneet Jumalalle. T&auml;m&auml;<B> </B>opettaa 
  h&auml;nelle ihmisyytt&auml;.</font></P>
<FONT SIZE=4>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif"><A NAME="MuuIslam">Muu 
  Islam</A></font></P>
</FONT>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">Edell&auml; 
  sanottiin jo, ett&auml; Islam on my&ouml;s k&auml;yt&auml;nn&ouml;n laki joka 
  ohjaa muslimia h&auml;nen jokap&auml;iv&auml;isess&auml; el&auml;m&auml;ss&auml;&auml;n. 
  T&auml;t&auml; k&auml;yt&auml;nn&ouml;n el&auml;m&auml;n lakia sanotaan my&ouml;s 
  shariaksi (tie, laki). Shariaan kuuluu kaksi osaa: ibadat eli Jumalanpalvelutavat 
  ja muamalat eli maalliset tohnet. Islamin tukipylv&auml;&auml;t kuuluvat ibadat-osaan. 
  Seuraavaksi k&auml;sittelemme hyvin lyhyesti sharian muita osatekij&ouml;it&auml;. 
  Antaaksemme kuvan sharian hengest&auml; tutustumme kuitenkin ensin seuraaviin 
  seikkoihin.</font></P>
<B><I>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif"><A NAME="TietoJaOppiminen">Tieto 
  ja oppiminen</A></font></P>
</I></B>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">Tiedon etsinn&auml;n 
  olisi oltava uskovan el&auml;m&auml;n t&auml;rkeysj&auml;rjestyksess&auml; ensimm&auml;isen&auml;. 
  Luonne, syv&auml;llisyys ja toiminnan puhtaus riippuvat tiedosta. "Ihminen tiedon 
  polulla kulkee enkelin siivill&auml;", profeetta Muhammed on sanonut. ja tieto 
  m&auml;&auml;ritell&auml;&auml;n siksi informaatioksi, joka johtaa Jumalan tahdon 
  ja sharian yksil&ouml;lle asettamien vaatimusten parempaan ymm&auml;rt&auml;miseen 
  kullakin hetkell&auml;. .</font></P>
<B><I>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif"><A NAME="Puhtaus">Puhtaus</A></font></P>
</I></B>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">Puhtaus 
  on osa uskoa. Uskovan edellytet&auml;&auml;n kylpev&auml;n v&auml;hint&auml;&auml;n 
  kerran viikossa ja aina sukupuoliyhteyden j&auml;lkeen. Naisten edellytet&auml;&auml;n 
  my&ouml;s kylpev&auml;n aina kuukautiskierron lopussa. Viiden p&auml;ivitt&auml;isen 
  rukouksen ennakkoedellytyksen&auml; on peseytyminen. Peseytyminen on puhtauden 
  tila, joka saavutetaan pesem&auml;ll&auml; kehon n&auml;kyv&auml;t osat kuten 
  suu, nen&auml;, kasvot, k&auml;det ja jalat.</font></P>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">Vaatteet 
  ja elinymp&auml;rist&ouml; on my&ouml;s pidett&auml;v&auml; puhtaina. Profeetta 
  on neuvonut, ett&auml; my&ouml;s talon takapihan on oltava siisti. Puhtaudella 
  ei kuitenkaan tarkoiteta vain fyysist&auml; puhtautta. Uskovan t&auml;ytyy <B>olla</B> 
  puhdas my&ouml;s ajatuksissaan ja aikomuksissaan. <B>Kerran</B> Profeetta sanoi 
  nuorelle pojalle: "Poika! Jos voit toimia niin, ett&auml; kuljet p&auml;iv&auml;st&auml; 
  iltaan niin ettet syd&auml;mess&auml;si kanna kaunaa kellek&auml;&auml;n, (niin) 
  toimi niin. Sill&auml; se on minun tieni (Sunnah). ja se joka seuraa minun tiet&auml;ni, 
  p&auml;&auml;see Paratiisiin".</font></P>
<B><I>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif"><A NAME="Muamalat">Muamalat 
  (toimet):</A></font></P>
</I></B>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">Islamissa 
  perheell&auml; on keskeinen asema. Perhe on keskeinen sosiaalinen yksikk&ouml;, 
  jonka terveydest&auml; riippuu koko yhteiskunnan terveys. Harmoninen yhteiskuntaj&auml;rjestys 
  syntyy, kun sukujen j&auml;senet tulevat toimeen toistensa kanssa.</font></P>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">Miehen on 
  siis hyv&auml; palata kotiin niin pian kuin mahdollista ty&ouml;p&auml;iv&auml;n 
  p&auml;&auml;tytty&auml;. My&ouml;s matkoilta on hyv&auml; palata pian, ja olisi 
  parempi ett&auml; vaimo voisi matkustaa mukana. Miehen odotetaan rakastavan 
  vaimoaan ja olevan v&auml;litt&auml;m&auml;tt&auml; t&auml;m&auml;n heikkouksista 
  niinkuin vaimokin on v&auml;litt&auml;m&auml;tt&auml; miehen heikkouksista. 
  Kumpikin luo rauhallisen ymp&auml;rist&ouml;n lapsille. Profeetta on sanonut, 
  ett&auml; Jumala rakastaa aviomiest&auml; joka antaa herkkupaloja vaimolleen.</font></P>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">&Auml;idin 
  oikeudet ovat etusijalla. Mies kantoi vanhaa &auml;iti&auml;&auml;n olkap&auml;ill&auml;&auml;n 
  Kaaban ymp&auml;ri. Mies k&auml;&auml;ntyi profeetan puoleen ja kysyi, oliko 
  h&auml;n t&auml;ytt&auml;nyt velvollisuutensa &auml;iti&auml;&auml;n kohtaan. 
  Miehelle vastattiin: "Ei v&auml;himm&auml;ss&auml;k&auml;&auml;n m&auml;&auml;rin. 
  Ei, vaikka syntyisit uudelleen ja palvelisit h&auml;nt&auml; koko el&auml;m&auml;si". 
  Seuraavaksi t&auml;rkein on is&auml;. Profeetta sanoi miehelle, joka valitti 
  is&auml;n otettua h&auml;nen ansaitsemasa rahat: "Sin&auml; ja ansiosi kuulutte 
  h&auml;nelle". Verisukulaiset ovat seuraavaksi t&auml;rkeimm&auml;t, alkaen 
  l&auml;himmist&auml; kuten veljet ja sisaret. Hyv&auml;n tekeminen heille, kun 
  he sit&auml; tarvitsevat, tuottaa kaksinkertaisen palkan. Hadithin (perim&auml;tieto 
  profeetasta) mukaan sen, joka toivoo sek&auml; aineellisen hyvinvointinsa kasvavan 
  ett&auml; el&auml;m&auml;ns&auml; pitenev&auml;n, on kohdeltava sukulaisiaan 
  hyvin.</font></P>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">Naapureillakin 
  on oikeuksia. "Ei ole oikein, ett&auml; mies t&auml;ytt&auml;&auml; vatsansa, 
  kun h&auml;nen naapurinsa nukkuu n&auml;lk&auml;isen&auml;", sanoi profeetta. 
  H&auml;n suositteli my&ouml;s vaimolle, ett&auml; t&auml;m&auml; lis&auml;isi 
  hieman lient&auml; ruokaan, jotta voisi l&auml;hett&auml;&auml; osan ruuasta 
  naapurille. Toisen perim&auml;tiedon mukaan profeetta sanoi arkkienkeli Gabrielin 
  puhuneen "minulle niin usein naapurin oikeuksista, ett&auml; ajattelin h&auml;nen 
  j&auml;tt&auml;v&auml;n osan perinn&ouml;st&auml;&auml;n naapurille".</font></P>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">Suuren yleis&ouml;n 
  v&auml;himm&auml;isoikeut&aring;na on olla suojassa pahuudeltaan. Ja paras tapa 
  tehd&auml; ihmisille hyv&auml;&auml; on ohjata heit&auml; Jumalan polulla. Seurallisuus 
  on my&ouml;s suositeltavaa. Perim&auml;tiedon mukaan "se, joka el&auml;&auml; 
  ihmisten kanssa ja jakaa k&auml;rsiv&auml;llisesti heid&auml;n seuransa, on 
  parempi kuin se, joka vet&auml;ytyy pois ihmisten seurasta".</font></P>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">On kuitenkin 
  muistettava, ett&auml; Islam ei nojaa vain joukkoon moraalisia kehotuksia. Yksil&ouml;n, 
  yhteiskunnan ja valtion - kaikkien oikeudet m&auml;&auml;ritell&auml;&auml;n, 
  luetellaan yksityiskohtaisesti ja taataan Laissa. T&auml;st&auml; puhutaan sarjan 
  my&ouml;hemmiss&auml; osissa, Jumala suokoon.</font></P>
<B><I>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif"><A NAME="Jihad">Jihad</A></font></P>
</I></B>
<P><font face="Verdana, Arial, Helvetica, sans-serif">Islamissa on ihanteensa, 
  mutta on my&ouml;s k&auml;yt&auml;nn&ouml;llinen ja pragmaattinen uskonto. Sek&auml; 
  kotona ett&auml; yhteiskunnassa se luo olosuhteet rauhalle sek&auml; terveen 
  kasvun ja kehityksen ilmapiirin. Mutta maailma jossa el&auml;mme, on kaukana 
  ihanteesta. Se ei kannusta hyveellisyytt&auml; eik&auml; tukahduta pahuutta. 
  Yksil&ouml;n tasolla ei ole my&ouml;sk&auml;&auml;n helppoa nousta joka aamu 
  puolitoista tuntia ennen aamunkoittoa eik&auml; antaa joka vuosi kaksi ja puoli 
  prosenttia tuloistaan hyv&auml;ntekev&auml;isyyteen. On vartnaa, ett&auml; Islam 
  ei toteudu helpolla ja ilman kamppailua, ei yksil&ouml;n sis&auml;ll&auml; eik&auml; 
  ulkonaisesti. Islamin terminologiassa t&auml;m&auml; kamppailu tunnetaan pel&auml;tyst&auml; 
  mutta huonosti ymm&auml;rretyst&auml; termist&auml; jihad. Islamin yll&auml;pit&auml;misen 
  kamppailu alkaa itsest&auml; ja levi&auml;&auml; sielt&auml; ulkopuoliseen maailmaan, 
  jossa kaikki oikeamieliset keinot v&auml;kivaltaa lukuunottamatta ovat sallittuja 
  Jumalan hyv&auml;ksymien p&auml;&auml;m&auml;&auml;rien saavuttamiseksi. Koraanin 
  s&auml;e asettaa s&auml;&auml;nn&ouml;n selv&auml;sanaisesti. Se sanoo: "Uskonnossa 
  ei ole pakkoa".</font></P>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">Mutta ent&auml; 
  sitten, kun muutosta, mukautumattomuutta, Jumalan tahdolle alistumista vastustavat 
  voimat tarttuvat aseisiin uskoa ja uskovia vastaan? Mit&auml; tapahtuu, jos 
  totuuteen uskovat osoittavat pelkuruutta? Tied&auml;mme kaikki vastauksen. Ei! 
  Vaikka inhoa,mme ajatusta, ett&auml; menett&auml;isimme raajan, silm&auml;n 
  tai koko el&auml;m&auml;mme, voimaa on vastustettava voimalla. Jumalan ilmestys 
  sanoo: "Teid&auml;t on m&auml;&auml;r&auml;tty sotimaan, vaikka se on teille 
  vastenmielist&auml;. Mutta voi sattua. ett&auml; teill&auml; on vastenmielisyys 
  jotakin asiaa kohtaan, vaikka se on teille hy&ouml;dyllinen, ja voipa sattua, 
  ett&auml; teill&auml; on halu johonkin, vaikka se on vahingollista teille. Jumala 
  tiet&auml;&auml;, mutta te ette tied&auml;". (2:216)</font></P>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">Mutta asiassa 
  ei saa olla ep&auml;selvyytt&auml;. Mik&auml; on taistelun tarkoitus? Ihmisten 
  saattaminen polvistumaan Jumalan eteenk&ouml;? Ei suinkaan. Jumala ei hyv&auml;ksy 
  tekoja, jotka on tehty pakon alla. Ihmist&auml; koetellaan sill&auml;, j&auml;tt&auml;ytyyk&ouml; 
  h&auml;n perustarpeidensa viet&auml;v&auml;ksi vai k&auml;ytt&auml;&auml;k&ouml; 
  h&auml;n vapaata tahtoaan seuratakseen h&auml;nelle annettua johdatusta. Pakolla 
  ei ole sijaa t&auml;ss&auml; asetelmassa. Voimaa k&auml;ytet&auml;&auml;n vain 
  sellaisten syrj&auml;ytt&auml;misess&auml;, jotka omien etujensa takia pit&auml;v&auml;t 
  kansaa valtansa alla ja est&auml;v&auml;t Islamin sanoman p&auml;&auml;syn kansan 
  luo, vaikka on kansalaisten oikeus saada vapaasti tietoa Jumalan sanomasta.</font></P>
<B><I>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif"><A NAME="Ihsan">Ihsan</A></font></P>
</I></B>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">Ja lopuksi: 
  mist&auml; kaikessa t&auml;ss&auml; kamppailussa on kyse? Onko tarkoitus vain 
  laatia lakikokoelma ja yritt&auml;&auml; el&auml;&auml; parhaansa mukaan sit&auml; 
  noudattaen? Mik&auml; on suhteemme Jumalaan? Onko vain niin ett&auml; H&auml;n 
  on Herra, joten H&auml;n k&auml;skee ja me H&auml;nen omansa tottelemme? Vai 
  onko asiassa muutakin? Kyll&auml; on. Kirjan alussa m&auml;&auml;rittelimme, 
  ett&auml; Islam on Jumalan tahtoon alistumista rakkaudella. Jumalan rakkaus 
  on siis liikkeelle paneva voima. On totta, ett&auml; Jumalan tahdon noudattaminen 
  on my&ouml;s rakkauden ilmaus. Mutta on niittyj&auml; joiden yli voidaan taivaltaa, 
  horisontteja jotka voidaan tavoittaa, tasoja joille voidaan kohota, kunnes ihminen 
  saavuttaa vaiheen jolloin h&auml;n palvellessaan n&auml;kee Jumalan. T&auml;t&auml; 
  vaihetta kutsutaan ihsaniksi.</font></P>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">T&auml;m&auml; 
  aihe vaatii tietenkin lis&auml;sevityst&auml;, jota yrit&auml;mme antaa seuraavissa 
  t&auml;m&auml;n sarjan kirjoissa, suokoon Jumala.</font></P>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif"><a href="#TopOfPage">&nbsp;Takaisin</a></font></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="CENTER">
<HR>
<B><FONT SIZE=4>
<P ALIGN="CENTER"><font face="Verdana, Arial, Helvetica, sans-serif"><A NAME="RikosJaRangaistus">VI. 
  RIKOS JA RANGAISTUS</A></font></P>
</FONT></B>
<P ALIGN="CENTER">
<HR>
<B><FONT SIZE=4>
<P ALIGN="CENTER">&nbsp;</P>
</FONT></B>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">Edell&auml;esitetyn 
  perusteella pit&auml;isi olla selv&auml;&auml;, ett&auml; Islam alkaa yksil&ouml;st&auml;. 
  Islam kutsuu yksityist&auml; ihmist&auml; hyv&auml;ksym&auml;&auml;n Jumalan 
  ainoana palvelemisen ja tottelemisen arvoisena ja Herrana. Islamin mukaan ilman 
  yksil&ouml;n uudistamista yhteiskunnan uudistuminen ei voi onnistua. On n&auml;hty 
  my&ouml;s se, ett&auml; Islamin perusfilosofiana on suostuttelu. Islam uskoo, 
  ett&auml; pysyv&auml;&auml; muutosta ei voida saavuttaa pakolla. Islam ei kuitenkaan 
  ole vain yksil&ouml;n uskonto. Islamissa ymm&auml;rret&auml;&auml;n, ett&auml; 
  yksil&ouml;n on hyvin vaikeaa el&auml;&auml; hyveellist&auml; el&auml;m&auml;&auml;, 
  ellei yhteis&ouml; ja yhteiskunta auta h&auml;nt&auml; synnytt&auml;m&auml;ll&auml; 
  suotuisan ilmapiirin. Islam siis antaa ohjenuorat valtion synnytt&auml;miseen 
  sek&auml; m&auml;&auml;ritt&auml;&auml; sen velvoitteet ja teht&auml;v&auml;t. 
  K&auml;sittelemme t&auml;ss&auml; lyhyesti vain yht&auml; valtion teht&auml;vist&auml;: 
  lain ja j&auml;rjestyksen s&auml;ilytt&auml;minen rikosten ehk&auml;isyn ja 
  rangaistusten avulla.</font></P>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">On syyt&auml; 
  ymm&auml;rt&auml;&auml; aluksi se, ett&auml; ensinn&auml;kin kaikkia rikoksia 
  eiv&auml;t tee mielell&auml;&auml;n h&auml;iriintyneet ihmiset, kuten jotkut 
  nykyajan oikeusoppineet uskovat, ja toiseksi se, ett&auml; kaikki ihmiset eiv&auml;t 
  ole pahoja ja rikoksiin taipuvaisia, kuten kristinusko ep&auml;suorasti v&auml;itt&auml;&auml;. 
  Suuri osa rikoksista voidaan ehk&auml;ist&auml; ja yhteiskunta voi avata mahdollisuuksia 
  vapaaseen taloudelliseen toimintaan niin, ettei rauhanomaisia pyrkimyksi&auml; 
  kahlita. Yhteiskunnan on my&ouml;s autettava yksil&ouml;&auml;, ellei t&auml;m&auml; 
  pysty hankkimaan perustoimeentuloaan. N&auml;m&auml; ovat yhteiskunnan teht&auml;v&auml;t, 
  jotka sen t&auml;ytyy hoitaa ennen kuin se voi olla rangaistuksia jakava auktoriteetti. 
  Er&auml;s tapaus Profeetan ajalta valaise t&auml;t&auml; seikkaa.</font></P>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">N&auml;l&auml;nh&auml;d&auml;n 
  aikaan er&auml;s n&auml;lkiintynyt beduiini saapui Medinaan. H&auml;n tuli maatilalle, 
  poimi vijanjyvi&auml;, joista s&ouml;i osan ja pakkasi laukkuunsa osan. Tilanomistaja 
  yll&auml;tti h&auml;net itseteossa. Omistaja pieksi beduiinin ja repi t&auml;lt&auml; 
  viitan p&auml;&auml;lt&auml;. Tilanomistaja kertoi tapauksen profeetalle. Profeetta 
  ilmaisi filanomistajalle suuttumuksensa sanoen: "Sin&auml; et ruokkinut h&auml;nt&auml; 
  n&auml;l&auml;ss&auml;&auml;n, etk&auml; opettanut h&auml;nt&auml; tiet&auml;m&auml;tt&ouml;myydess&auml;&auml;n". 
  Sitten profeetta k&auml;ski tilanomistajaa palauttamaan miehelle t&auml;m&auml;n 
  viitan ja antamaan h&auml;nelle ruokaa.</font></P>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">Islamin 
  mukaan valtio ja yhteiskunta ovat vastuussa yksil&ouml;n perustarpeista, jos 
  yksil&ouml; ei pysty niit&auml; t&auml;ytt&auml;m&auml;&auml;n omalla rehellisen&auml; 
  yritt&auml;misell&auml;&auml;n. Mutta jos yksil&ouml; turvautuu rikollisiin 
  keinoihin, vaikka valtio ja yhteiskunta ovat pit&auml;neet h&auml;nest&auml; 
  huolen, Islam rankaisee yksil&ouml;&auml; ankarasti. Islamissa suositellaan 
  esimerkkirangaistuksi:,a, jotka saavat rikollisen harkitsemaan huolella, ennen 
  kuin turvautuu rikokseen. Rangaistukset eiv&auml;t Islamissa ole parannuskeipoja, 
  kuten maallisissa oikeusj&auml;rjestelmiss&auml;, vaan pelotteita. Seuraavat 
  rangaistukset on ymm&auml;rrett&auml;v&auml; t&auml;ss&auml; valossa.</font></P>
<FONT SIZE=4>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif"><A NAME="Kuolemanrangaistus">Kuolemanrangaistus</A></font></P>
</FONT>
<P><font face="Verdana, Arial, Helvetica, sans-serif">Islam m&auml;&auml;r&auml;&auml; 
  kuolemanrangaistuksen seuraavista rikoksista:</font></P>
<ol>
  <li><font face="Verdana, Arial, Helvetica, sans-serif">&#9;Harkittu murha. </font>
  <li><font face="Verdana, Arial, Helvetica, sans-serif">&#9;Aviorikos. </font>
  <li><font face="Verdana, Arial, Helvetica, sans-serif">&#9;Maantierosvous. </font>
  <li><font face="Verdana, Arial, Helvetica, sans-serif">Kapina Islamilaista hallitusta 
    vastaan. </font>
</ol>
<P><font face="Verdana, Arial, Helvetica, sans-serif">Kuolemanrangaistuksen toteuttamiselle 
  on kuitenkin er&auml;it&auml; ennakkoehtoja. Esimerkiksi aviorikoksen on t&auml;ytett&auml;v&auml; 
  seuraavat ehdot:</font></P>
<UL>
  <LI>
    <P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">Aviorikoksen 
      suorittaja on naimisissa.</font>
  </LI>
  <LI>
    <P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">Rikos 
      on kiistattomasti osoitettu tapahtuneeksi, ja ellei tunnustusta ole tehty, 
      nelj&auml; t&auml;ysik&auml;ist&auml; miest&auml; todistaa silminn&auml;kij&ouml;in&auml; 
      n&auml;hneens&auml; itse aktin. (On huomattava, ett&auml; korostetaan sanoja 
      "itse akti". Mit&auml;&auml;n t&auml;m&auml;n v&auml;hemp&auml;&auml; - 
      riippumatta siit&auml;, miten l&auml;hell&auml; aktia ollaan oltu - ei voida 
      pit&auml;&auml; riitt&auml;v&auml;n&auml; kuolemanrangaistuksen langettamiselle.)</font>
  </LI>
  <LI>
    <P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">Jos 
      syytetty peruu tunnustuksen my&ouml;hemmin, kuolemanrangaistus perutaan, 
      sill&auml; tapaus.on nyt tullut ep&auml;ilyksennalaiseksi.</font>
  </LI>
  <LI><font face="Verdana, Arial, Helvetica, sans-serif">Rikoksen tekij&auml; 
    on muslimi. </font></LI>
  <LI><font face="Verdana, Arial, Helvetica, sans-serif">Rikoksen tekij&auml; 
    on mielell&auml;&auml;n terve. </font></LI>
  <LI><font face="Verdana, Arial, Helvetica, sans-serif">Rikoksen tekij&auml; 
    on v&auml;hint&auml;&auml;n murrosik&auml;inen.</font></LI>
</UL>
<FONT SIZE=4>
<P><font face="Verdana, Arial, Helvetica, sans-serif"><A NAME="KädenAmputointi">K&auml;den 
  amputointi</A></font></P>
</FONT>
<P><font face="Verdana, Arial, Helvetica, sans-serif">Rangaistus varkaudesta on 
  k&auml;den amputointi ranteen kohdalta. Rikoksen on kuitenkin t&auml;ytett&auml;v&auml; 
  seuraavat ehdot:</font></P>
<UL>
  <LI><font face="Verdana, Arial, Helvetica, sans-serif">Varastettu omaisuus on 
    ollut lukitussa paikassa, johon p&auml;&auml;syyn on tarvittu voimank&auml;ytt&ouml;&auml;. 
    </font></LI>
  <LI><font face="Verdana, Arial, Helvetica, sans-serif">Varastetulla omaisuudella 
    on tietty v&auml;himm&auml;isarvo (nisab), joka vaihtelee valtion varakkuuden 
    mukaan. </font></LI>
  <LI><font face="Verdana, Arial, Helvetica, sans-serif">Tuomion langettaminen 
    edellytt&auml;&auml;, ett&auml; syytetty on tunnustanut, tai rikoksen todistaa 
    kaksi hyv&auml;maineista mieshenkil&ouml;&auml;. </font></LI>
  <LI><font face="Verdana, Arial, Helvetica, sans-serif">Varastettu tavara ei 
    ole ruokaa, hedelmi&auml;, riistaa, hein&auml;&auml; tai polttopuuta. </font></LI>
  <LI><font face="Verdana, Arial, Helvetica, sans-serif">Rikollinen ei ole el&auml;nyt 
    ep&auml;toivoisessa puutteessa tai hyvin niukoissa oloissa. </font></LI>
  <LI><font face="Verdana, Arial, Helvetica, sans-serif">Rikoksen tekij&auml; 
    on aikuinen. </font></LI>
  <LI><font face="Verdana, Arial, Helvetica, sans-serif">Rikoksen tekij&auml; 
    on mielell&auml;&auml;n terve.</font></LI>
</UL>
<P><font face="Verdana, Arial, Helvetica, sans-serif"><a href="#TopOfPage">&nbsp;Takaisin</a></font></P>
<P>
<font face="Verdana, Arial, Helvetica, sans-serif"><B><FONT SIZE=4>&nbsp;</FONT></B></font><B><FONT SIZE=4>
<HR>
<P ALIGN="CENTER"><font face="Verdana, Arial, Helvetica, sans-serif"><A NAME="Tuonpuoleinen">VII. 
  TUONPUOLEINEN</A></font></P>
</FONT></B>
<P ALIGN="CENTER">
<HR>
<FONT SIZE=4><B>
<P ALIGN="CENTER">&nbsp;</P>
</B>
<P><font face="Verdana, Arial, Helvetica, sans-serif"><A NAME="Kuolema">Kuolema</A></font></P>
</FONT>
<P><font face="Verdana, Arial, Helvetica, sans-serif">Islamin mukaan el&auml;m&auml;mme 
  on v&auml;livaihe ja koetus. Koetuksessa katsotaan, k&auml;ytt&auml;&auml;k&ouml; 
  ihminen "vapaan tahdon" lahjaa profeettojen opettamalla tavalla; vai noudattaako 
  h&auml;n omaa tahtoaan. ja samoin kuin ihmiselle my&ouml;s ihmiskunnalle on 
  m&auml;&auml;r&auml;tty koeaika. Kun turmeltuneisuus on kasvanut niin suureksi, 
  ettei maan p&auml;&auml;ll&auml; ole en&auml;&auml; mit&auml;&auml;n hyv&auml;&auml;, 
  kaikki el&auml;m&auml; tuhoutuu, ja jonkin ajan kuluttua kaikki nousevat kuolleista 
  vapaan tahtonsa k&auml;ytt&ouml;&auml; koskevaa arviointia varten. Toisin sanoen 
  jokaisen usko ja teot tutkitaan. Ne jotka vastasivat profeeettojen kutsuun ja 
  noudattivat Jumalan k&auml;skyj&auml;, palkitaan paratiisilla, kun taas niit&auml;, 
  jotka kielsiv&auml;t Jumalan, rangaistaan helvetin ikuisella tulella. Niin koraani 
  kuin profeetallinen perim&auml;tietokin ovat laajasti k&auml;sitelleet Yl&ouml;snousemusta 
  ja Tilintekoa. Mainitsemme t&auml;ss&auml; muutamia kohtia.</font></P>
<FONT SIZE=4>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P><font face="Verdana, Arial, Helvetica, sans-serif"><A NAME="Ylösnousemus">Yl&ouml;snousemus</A></font></P>
</FONT>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">Kukaan ei 
  tied&auml; Yl&ouml;snousemuksen p&auml;iv&auml;&auml;. Kun se tulee, se tulee 
  &auml;kki&auml;. Profeetan (a.s.w.s.) perinteen mukaan, yl&ouml;snousemusta 
  edelt&auml;v&auml;t merkit, kuten valtava, kanavien ja jokien kasteleman kasvillisuuden 
  lis&auml;&auml;ntyminen arabimaissa, suhteettoman suuri naispuolisen v&auml;est&ouml;nosan 
  kasvu, moraalisen v&auml;&auml;ristyneisyyden kasvu, rikokset ja v&auml;kivalta, 
  Jumalaksi tekeytyv&auml;n Dadzalin (Anti-Kristus) ilmestyminen, ja t&auml;m&auml;n 
  tuhoutuminen taivaasta laskeutuvan Jeesuksen k&auml;siss&auml;.</font></P>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">ja sitten 
  kun ihmiset ovat unohtaneet n&auml;m&auml; merkit - sill&auml; jokaisen merkin 
  v&auml;lill&auml; kuluu pitk&auml; aika, kuuluu &auml;kki&auml; kauhea &auml;&auml;ni, 
  aivan kuin yht&auml;kki&auml; puhallettaisiin miljoonaa trumpettia. Kaikki kuolevat. 
  Toisella puhalluksella ihmiset nousevat haudoistaan tai paikasta jossa heid&auml;n 
  j&auml;&auml;nteens&auml; ovat, vaikka ne olisivat pelkki&auml; atomeja.</font></P>
<FONT SIZE=4>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif"><A NAME="Tilinteko">Tilinteko</A></font></P>
</FONT>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">Seuraava 
  vaihe on Tilinteko. T&auml;ss&auml; vaiheessa ihmisille annetaan "Tekojen kirja", 
  jossa on talletettuna kaikki mit&auml; ihmiset ovat el&auml;m&auml;ns&auml; 
  aikana sanoneet ja tehneet, sek&auml; hyv&auml;t, pahat ett&auml; v&auml;h&auml;p&auml;t&ouml;iset 
  asiat. Sen j&auml;lkeen asetetaan "Vaaka", ja jokaisen ihmisen hyv&auml;t (eli 
  hyv&auml;ksytyt) teot ja h&auml;nen pahat (eli teot joita ei ole hyv&auml;ksytty) 
  tekonsa punnitaan. Ne, joiden hyv&auml;t teot painavat vaa'assa enemm&auml;n 
  kuin pahat, p&auml;&auml;sev&auml;t paratiisiin, kun taas ne, joiden pahat teot 
  painavat enemm&auml;n, l&auml;hetet&auml;&auml;n kiirastuleen, jossa he joutuvat 
  olemaan pahojen tekojensa mukaisen ajan; jotkut muutamia p&auml;ivi&auml;, jotkut 
  hyvin kauan, koskaan ei hetke&auml;k&auml;&auml;n liian kauan.</font></P>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">Mutta ne, 
  jotka kielsiv&auml;t Jumalan ja h&auml;nen sanansaattajansa, tai pitiv&auml;t 
  jotain H&auml;nen vertaisenaan, eiv&auml;t k&auml;y l&auml;pi Tilintekoa. He 
  joutuvat suoraan kiirastuleen, jonne he j&auml;&auml;v&auml;t ikuiseksi ajaksi.</font></P>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">S&auml;&auml;st&auml;k&ouml;&ouml;n 
  Jumala minut ja sinut Kiirastulelta. Amen.</font></P>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif"><a href="#TopOfPage">&nbsp;Takaisin</a></font></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="CENTER">
<HR>
<B><FONT SIZE=4>
<P ALIGN="CENTER"><font face="Verdana, Arial, Helvetica, sans-serif"><A NAME="Termeja">TERMEJ&Auml;</A></font></P>
</FONT></B>
<P ALIGN="CENTER">
<HR>
<B><FONT SIZE=4>
<P ALIGN="CENTER">&nbsp;</P>
</FONT></B>
<DIR>
  <P><font face="Verdana, Arial, Helvetica, sans-serif"><B>Abu:&#9;</b>Is&auml;. 
    Abu al-Qasim tarkoittaa Qasim'm is&auml; </font>
  <P><font face="Verdana, Arial, Helvetica, sans-serif"><B>A.C.:&#9;</b>j&auml;lkeen 
    Kristuksen. Muslimit eiv&auml;t k&auml;yt&auml; lyhennyst&auml; A.D. (after 
    death), sill&auml; Jeesus Kristus ei kuollut vaan nousi kuolleista ja l&auml;hetet&auml;&auml;n 
    maan p&auml;&auml;lle maailmanlopun l&auml;hestyess&auml;</font>
</DIR>
<P><font face="Verdana, Arial, Helvetica, sans-serif"><B>A.H.:&#9;</b>j&auml;lkeen 
  Hijran eli Profeetan (asws) matkan Medinaan. Islamilainen kalenteri alkaa t&auml;st&auml; 
  tapahtumasta. </font>
<P><font face="Verdana, Arial, Helvetica, sans-serif"><B>Ansari </b>(monikko: 
  ansar): Auttajat eli ne jotka auttoivat Medinaan muuttaneita Profeetan (asws) 
  elinaikana. Nykyiset "Ansarit" eiv&auml;t ole heid&auml;n j&auml;lkel&auml;isi&auml;&auml;n. 
  </font>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif"><B>ASWS- 
  </b>"Alaihi as-Salat Wa as Salam" eli "olkoon Jumalan rauha ja siunaus h&auml;nen 
  kanssaan". Muslimi k&auml;ytt&auml;&auml; t&auml;t&auml; lausetta ilmaistakseen 
  kiitollisuutta ja kunnioitusta mainitessaan Profeetan nimen. </font>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif"><B>Baraka: 
  </b>Jumalan (swt) armon avulla syntynyt siunauksellinen asia tai parannus. </font>
<P><font face="Verdana, Arial, Helvetica, sans-serif"><B>Bint </b>(tai <I>Ibna): 
  </I>Tyt&auml;r. K&auml;ytet&auml;&auml;n usein varhaisten kertojien selostuksissa. 
  Esimerkiksi "Zamah bint Suda" tarkoittaa Zamah, Sudan tyt&auml;r. </font>
<P><font face="Verdana, Arial, Helvetica, sans-serif"><B>Dawa:&#9;</b>Islamin 
  l&auml;hetysteht&auml;v&auml;, kutsu tai opetus. Kantasana tarkoittaa kutsumista.</font>
<DIR> 
  <DIR> 
    <DIR> 
      <P><font face="Verdana, Arial, Helvetica, sans-serif"><B>Dhikr:&#9;</B>Jumalan 
        (swt) muistoksi. </font>
      <P><font face="Verdana, Arial, Helvetica, sans-serif"><B>Diyya:&#9;</b>Korvausmaksu 
        vahingossa tapahtuneesta taposta tai rahallinen korvaus silloin, kun omaiset 
        eiv&auml;t vaadi rikollisen kuolemaantuomion t&auml;yt&auml;nt&ouml;&ouml;npanoa.</font></P>
    </DIR>
  </DIR>
</DIR>
<P><font face="Verdana, Arial, Helvetica, sans-serif"><B>Fiqh:&#9;</b>Ymm&auml;rt&auml;minen, 
  oivallus. K&auml;yt&auml;nn&ouml;ss&auml; sanalla tarkoitetaan Islamilaisten 
  lakien kokoelmaa, jolla s&auml;&auml;dell&auml;&auml;n yksil&ouml;n el&auml;m&auml;&auml; 
  ja valtion toimintaa. </font>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif"><B>Hadith: 
  </b>Profeetta Muhammedin (asws) lause tai teko tai joko h&auml;nt&auml; tai 
  h&auml;nen my&ouml;nteist&auml; tai kielteist&auml; kantaansa koskeva selostus. 
  Petim&auml;tieto. Esimerkiksi "Se joka ohjaa (toista) hyveelliseen tekoon, on 
  samanlainen (tulee palkituksi) samoin kuin se joka toimii hyveellisesti" on 
  er&auml;s hadith. </font>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif">Bukhari, 
  Muslim, Nasa'i, Tirmidhi, Abu Da'ud ja lbn Majah ovat kuusi t&auml;rkeint&auml; 
  perim&auml;tiedon ker&auml;&auml;j&auml;&auml; </font>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif"><B>Haram:&#9;</b>Laitonta 
  tai kielletty&auml; Islamissa.</font></P>
<P><font face="Verdana, Arial, Helvetica, sans-serif"><B>Hijra:&#9;</b>Pakolaisuus 
  Jumalan polulla eli uskonnollisen vainon johdosta. </font>
<P><font face="Verdana, Arial, Helvetica, sans-serif"><B>Ibada:&#9;</b>Ensisijaisesti 
  Jumalan palveleminen. mutta my&ouml;s yleens&auml; jokainen teko joka on Sharian 
  vaatimusten mukainen. </font>
<P><font face="Verdana, Arial, Helvetica, sans-serif"><B>lbn </b>(tai Bin): Poika 
  </font>
<P><font face="Verdana, Arial, Helvetica, sans-serif"><B>Ilinan: </b>Usko </font>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif"><B>Kalima:&#9;</b>Sana. 
  Tavallisesti sanaa k&auml;tet&auml;&auml;n kuitenkin tarkoittamaan Shahadaa 
  eli Islamin todistusta: "Ei ole muuta Jumalaa kuin Jumala ja Muhammed on h&auml;nen 
  Sanansaattajansa. </font>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif"><B>Masjid 
  AI-Haram: </b>Mekan suuri moskeija. Nimi johtuu siit&auml;, ett&auml; moni tavallisesti 
  sallittu toiminta (sim. mets&auml;stys) on "haram" eli kielletty moskeijan l&auml;hell&auml; 
  </font>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif"><B>Muhajir 
  </b>(monikko Muhajirun): Maaharunuuttaja. K&auml;ytet&auml;&auml;n ensisijaisesti 
  niist&auml;, jotka pakenivat Mekkaan Profeetan (asws) aikana. </font>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif"><B>Nabi:&#9;</b>Jumalan 
  profeetta. Rasul tarkoittaa l&auml;hes samaa. </font>
<P><font face="Verdana, Arial, Helvetica, sans-serif"><B>Nisab: </b>V&auml;himm&auml;isvarallisuus, 
  joka edellytt&auml;&auml; Zakaa. </font>
<P><font face="Verdana, Arial, Helvetica, sans-serif"><B>ROHK:&#9;</b>Rauha olkoon 
  h&auml;nen kanssaan. K&auml;ytet&auml;&auml;n my&ouml;s profeetoista lyhenteen 
  ASWS sijasta. </font>
<P><font face="Verdana, Arial, Helvetica, sans-serif"><B>RA:&#9;</b>"Radia Allah 
  Anhu" eli "Jumala voikoon olla h&auml;neen tyytyv&auml;inen". K&auml;ytet&auml;&auml;n 
  yleens&auml; Profeetan (asws) kumppaneista. </font>
<P><font face="Verdana, Arial, Helvetica, sans-serif"><B>Rasul:&#9;</b>Jumalan 
  sanansaattaja. K&auml;ytet&auml;&auml;n my&ouml;s enkeleist&auml;, jotka v&auml;litt&auml;v&auml;t 
  viestej&auml; profeetoille. </font>
<P><font face="Verdana, Arial, Helvetica, sans-serif"><B>Sadaqa: </b>Vapaaehtoiset 
  almut. </font>
<P><font face="Verdana, Arial, Helvetica, sans-serif"><B>Sahabi </b>(mon. <I>Sahaba): 
  </I>Profeetan (asws) kumppani. </font>
<P><font face="Verdana, Arial, Helvetica, sans-serif"><B>Sala:&#9;</b>Viisi p&auml;ivitt&auml;ist&auml; 
  rukousta. </font>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif"><B>Salaf 
  </b>(mon. <I>Aslafi: </I>edelt&auml;j&auml;t tai uskonvanhimmat. K&auml;ytet&auml;&auml;n 
  erityisesti kolmesta Profeetan j&auml;lkeisest&auml; sukupolvesta. "Salafi" 
  on henkil&ouml;, joka etsii n&auml;iden apua ymm&auml;rt&auml;&auml;kseen sit&auml; 
  uskonnon osaa, johon Koraani tai Sunna ei tuo selvyytt&auml; </font>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif"><B>Saum: 
  </b>Paasto </font>
<P><font face="Verdana, Arial, Helvetica, sans-serif"><B>Shahada:&#9;</b>Islamin 
  keskeinen oppi. Katso sanaa Kalima </font>
<P><font face="Verdana, Arial, Helvetica, sans-serif"><B>Sharia: </b>Koraanin 
  ja Sunnan viitoittama el&auml;m&auml;ntapa. </font>
<P><font face="Verdana, Arial, Helvetica, sans-serif"><B>Shirk. </b>Se anteeksiantamaton 
  synti, ett&auml; jokin henkil&ouml; tai asia yhdistet&auml;&auml;n Jumalaan 
  (swt). Esimerkiksi sen uskominen. ett&auml; joku tiet&auml;&auml; tulevaisuuden 
  on shirk. </font>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif"><B>Sunna:&#9;</b>Profeetan, 
  rauha olkoon h&auml;nen kanssan, esimerkki tai toimintatapa. Esimerkiksi uusi 
  puhdistautuminen silloin, kun edellinen on rikottu, on Profeetan (asws) Sunna. 
  </font>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif"><B>SWT. 
  </b>"Subhanahu Wa Ta'ala" eli "kunnioitettu ja ylistetty (olkoon Jumala)". K&auml;ytet&auml;&auml;n 
  aina, kun Jumalan nimi mainitaan. N&auml;in ilmoitetaan, ett&auml; H&auml;n 
  on kaikkien ihmisen H&auml;neen liitt&auml;mien heikkouksien yl&auml;puolelle 
  vapaa kaikista H&auml;neen liitetyist&auml; kumppaneista. </font>
<P ALIGN="JUSTIFY"><font face="Verdana, Arial, Helvetica, sans-serif"><B>Tauhid:&#9;</b>Jumalan 
  henkil&ouml;n ja ominaisuuksien ykseys. </font>
<P><font face="Verdana, Arial, Helvetica, sans-serif"><B>Umm: </b>&Auml;iti. Esimerkiksi 
  "Umm Zainab" tarkoittaa Zainabin &auml;iti. </font>
<P><font face="Verdana, Arial, Helvetica, sans-serif"><B>Zaka:&#9;</b>Pakollinen 
  almu, joka tarkoittaa nelj&auml;skymmenesosaa Nisabista ja maksetaan kerran 
  kahdessatoista kuukaudessa. </font>
<P><font face="Verdana, Arial, Helvetica, sans-serif"><B>Zina: </b>Naimisissa 
  olevan miehen tai naisen aviorikos tai luvaton sukupuolisuhde. </font>
<P><font face="Verdana, Arial, Helvetica, sans-serif"><a href="#TopOfPage">&nbsp;Takaisin</a></font></P>
<P>&nbsp;</P>
<P>&nbsp; </P>
<h1 align=center> 
  <table cellpadding="5" cellspacing="3" border="1">
    <tr> 
      <td bgcolor="#ffffcc" width="400"> 
        <div align="center"> 
          <h3><br>
            <br>
            <a href="http://www.islamopas.com"> www.islamopas.com</a> <br>
          </h3>
        </div>
      </td>
    </tr>
  </table>
</h1>
<P ALIGN="CENTER">&nbsp;</P>
</BODY>
</HTML>
